const workingCommitteeInitial = [
  {
    "sl_no": 1,
    "name": "ಹೆಚ್ ಜಲೀಲಸಾಬ್",
    "address": "ವಿಶ್ವ ಮಾನವ ವಿದ್ಯಾ ಸಂಸ್ಥೆ,  ಮುಕ್ಕಾಂ: ಸೀಬಾರ-ಗುತ್ತಿನಾಡು,",
    "age": 72,
    "designation": "ರಾಜ್ಯಾಧ್ಯಕ್ಷರು",
    "mobile": "9902670703"
  },
  {
    "sl_no": 2,
    "name": "ಹಾಜಿ ಜಿ ಡಿ ನದಾಫ್",
    "address": "ಕೃಷ್ಣ ಪ್ರಕಾಶ್ ಅಪಾರ್ಟ್ ಮೆಂಟ್,  ಬೆಂಗಳೂರು-560068",
    "age": 72,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9448124777"
  },
  {
    "sl_no": 3,
    "name": "ಮೌಲಾಸಾಬ ಹಜರೆಸಾಬ ಬೆಂಡಿಗೇರಿ",
    "address": "ಆನಂದ ನಗರ ರಸ್ತೆ,  ಹಳೇಹುಬ್ಬಳ್ಳಿ,",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "7795976786"
  },
  {
    "sl_no": 4,
    "name": "ರಿಯಾಜ್ ಸಲಿಂ ನಾಗ್ತೆ",
    "address": "ಬೊಹರಾ ಲೇಔಟ್,  ಗೊಟ್ಟಿಗೇರಿ,  ಬೆಂಗಳೂರು-560083",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986431734"
  },
  {
    "sl_no": 5,
    "name": "ಶಹಾಬುದ್ದೀನಸಾಬ ನೂರಭಾಷ",
    "address": "ಎಂ ಜಿ ಸರ್ಕಲ್,  ದೇವರಾಜ ಅರಸ ಕಾಲೋನಿ,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕೋಶಾಧಿಕಾರಿ",
    "mobile": "9620071066, 9448176689"
  },
  {
    "sl_no": 6,
    "name": "ಲಾಲಸಾಬ ಎನ್ ನದಾಫ್",
    "address": "ಗ್ರಾನೈಟ್ ಉದ್ಯಮಿದಾರರು,  ಹಾವರಗಿ,  ಪೋ: ಇಲಕಲ್-587125",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಹ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9916332872"
  },
  {
    "sl_no": 7,
    "name": "ಪ್ರೋ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್",
    "address": "ವಸಂತಪ್ಪ ಗಾರ್ಡನ್,  ಗಂಗಾನಗರ,  ಬೆಂಗಳೂರು-560032",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9448226703"
  },
  {
    "sl_no": 8,
    "name": "ಸೈಯ್ಯದ್ ರಸೂಲ್ ಹೆಚ್ ಮುದಕವಿ",
    "address": "ಪೋಸ್ಟ್: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986620929"
  },
  {
    "sl_no": 9,
    "name": "ಮಹಬೂಬ ಅಲಿ ಮ ಗಾಡಗೋಳ",
    "address": "ಸಾ|| ಹುಲ್ಲೂರ ತಾ|| ಲಕ್ಷ್ಮೇಶ್ವರ",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9901776141"
  },
  {
    "sl_no": 10,
    "name": "ಶ್ರೀಮತಿ ಶಬಾನಾ ಗಂಡ ಯಮನೂರಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಮುದಗಲ್",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ (ಮಹಿಳಾ)",
    "mobile": "8495008779"
  },
  {
    "sl_no": 11,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ವಿದ್ಯಾಗಿರಿ",
    "address": "ಪೋಸ್ಟ್: ಬಾಗಲಕೋಟೆ",
    "age": 76,
    "designation": "ಗದಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9480152886"
  },
  {
    "sl_no": 12,
    "name": "ಪಿ ಶಾಷಾಬ್",
    "address": "ಗುಗ್ಗರಹಟ್ಟಿ ಮಸೀದಿ ಹತ್ತಿರ,  ಬಳ್ಳಾರಿ-583102",
    "age": 57,
    "designation": "ಬಳ್ಳಾರಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9972327568"
  },
  {
    "sl_no": 13,
    "name": "ಬುಡೆನ್ ಸಾಬ್",
    "address": "ಮುಕ್ಕಾಂ: ನರಗಸನ ಹಳ್ಳಿ,  ಪೋಸ್ಟ್: ಕನಗೊಂಡನಹಳ್ಳಿ",
    "age": 46,
    "designation": "ದಾವಣಗೆರೆ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9019356664"
  },
  {
    "sl_no": 14,
    "name": "ಕರಿಮಸಾಬ ತಂದೆ ಹಸನಸಾಬ",
    "address": "ಸಾ|| ಖಂಡೇನಹಳ್ಳಿ,  ತಾ|| ಹಿರಿಯೂರು,  ಜಿ|| ಚಿತ್ರದುರ್ಗ",
    "age": "",
    "designation": "ಚಿತ್ರದುರ್ಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9380109851"
  },
  {
    "sl_no": 15,
    "name": "ಎಂ ಡಿ ಮುನಾಫ್",
    "address": "ರಂಗನಾಥ ನಿಲಯ,  ಜಕ್ಕೂರ್ ಲೇಔಟ್,  ಬೆಂಗಳೂರು-560064",
    "age": 62,
    "designation": "ಬೆಂಗಳೂರು-1 ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9742998519"
  },
  {
    "sl_no": 16,
    "name": "ಹಾಜಿ ಮೆಹಬೂಬಸಾಬ ನಿವೃತ್ತ ಇಂಜನೀಯರ್",
    "address": "ಆಜಾದ್ ನಗರ,  ಪೋಸ್ಟ್: ಲಿಂಗಸಗೂರು",
    "age": 64,
    "designation": "ಕಲಬುರ್ಗಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9741550595"
  },
  {
    "sl_no": 17,
    "name": "ಫಕೃದ್ದೀನ್ S/o ಬಾಬುಸಾಬ",
    "address": "ಡೈಮಂಡ್ ಬೆಡ್ಡಿಂಗ್,  ಪೋ: ಮದ್ದೂರ",
    "age": 55,
    "designation": "ಮಂಡ್ಯ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "6361697913, 9900517676"
  },
  {
    "sl_no": 18,
    "name": "ಮುದಸ್ಸರ್ ಹಾರೂನ್ ನದಾಫ್",
    "address": "ನಂ. 1228/ಬ,  ನಿರ್ಡೋಶಿ ಗಲ್ಲಿ,  ಪೋ: ಅಥಣಿ-591304",
    "age": 42,
    "designation": "ಬೆಳಗಾಂವ್ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9972396508"
  },
  {
    "sl_no": 19,
    "name": "ಇನಾಯತುಲ್ಲಾ ಬಿ ಹೆಚ್",
    "address": "2ನೇ ಕ್ರಾಸ್,  ಪಟೇಲ್ ವೆಂಕಟಸಾಮಪ್ಪ ಲೇ ಔಟ್,  ಸಿ ಎನ್ ಹಳ್ಳಿ,  ಆರ್ ಟಿ ನಗರ,  ಬೆಂಗಳೂರು-32",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9740083923"
  },
  {
    "sl_no": 20,
    "name": "ಶ್ರೀಮತಿ ಮುಬಿನಾ ಬೇಗಂ",
    "address": "ಮುತ್ಯಾಲನಗರ,  ಮತ್ತಿಕೆರಿ,  ಬೆಂಗಳೂರು-54",
    "age": 48,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9019120349"
  },
  {
    "sl_no": 21,
    "name": "ಮಹ್ಮದ್ ಇಮಾಮ ಯಾಸೀನ್",
    "address": "3ನೇ ಬ್ಲಾಕ್,  ರಾಜಾಜಿನಗರ,  ಬೆಂಗಳೂರು-10",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9845013876"
  },
  {
    "sl_no": 22,
    "name": "",
    "address": "",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 23,
    "name": "ಶ್ರೀಮತಿ ರೆಹಮತ್ ಬುಡೆನ್",
    "address": "ಹಳೆ ಏರ್ ಫೋರ್ಟ್ ರೋಡ್,  ಬೆಂಗಳೂರು-560017",
    "age": 58,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9972423892"
  },
  {
    "sl_no": 24,
    "name": "ಪಿ ಮೌಲಾಲಿ ತಂದೆ ನಬಿಸಾಬ",
    "address": "ಕಣೆಕಲ್ ರೋಡ್,  ಮಸೀದಿ ಹತ್ತಿರ,  ಬಳ್ಳಾರಿ-583101",
    "age": 51,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164432772"
  },
  {
    "sl_no": 25,
    "name": "ಹೆಚ್ ಇ ದಾದಾಖಲಂದರ್",
    "address": "ಮಂಜು ಮನೋಹರ್,  ಕೆ ಹೆಚ್ ಬಿ ಕಾಲೋನಿ,  ಗಾಂಧಿನಗರ,  ಬಳ್ಳಾರಿ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448142149"
  },
  {
    "sl_no": 26,
    "name": "ಪಿ ಅಲ್ಲಾಬಕ್ಷ ಪಿ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಶ್ರೀನಗರ ಪಕ್ಕದಲ್ಲಿ,  ತಾಳೂರು ರಸ್ತೆ,  ಬಳ್ಳಾರಿ-583103",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448260086"
  },
  {
    "sl_no": 27,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ್ ಫಕೃದ್ದೀನಸಾಬ",
    "address": "ಶಂಕರ ನಗರ,  ಪೋಸ್ಟ್: ಹೊಸಪೇಟೆ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9590946345"
  },
  {
    "sl_no": 28,
    "name": "ಶ್ರೀಮತಿ ಶಂಷಾದ್ ಬೇಗಂ ಗಂಡ ರಮಜಾನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಕಾಕುಬಾಳ್ ಗ್ರಾಮ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8496006243"
  },
  {
    "sl_no": 29,
    "name": "ಟಿ ಪಿ ಖಾಜಾವಲಿ ಟಿ ಪಿ ಅಲ್ಲಾಸಾಬ್",
    "address": "ನಾಗೇನಹಳ್ಳಿ ಗ್ರಾಮ,  ಪೋಸ್ಟ್: ಹೊಸಪೇಟೆ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9886482224"
  },
  {
    "sl_no": 30,
    "name": "ಪಿ ಶರೀಫ್ ಯಮನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಇಟಗಿ,  ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9964142755"
  },
  {
    "sl_no": 31,
    "name": "ಶ್ರೀಮತಿ ಷಮಿದಾ ಗಂಡ ಸೈಯ್ಯದ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ನಂದಿಪೂರ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "7019830061"
  },
  {
    "sl_no": 32,
    "name": "ಕಾಸಿಂ ಅಲಿ ಮುದ್ದಾಬಳ್ಳಿ",
    "address": "ವಾರ್ಡ್ ನಂ 3,  ಜಯನಗರ,  ಪೋ: ಗಂಗಾವತಿ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448371519"
  },
  {
    "sl_no": 33,
    "name": "ಶ್ರೀಮತಿ ಸಲಿಮಾ ಜಾನ್ ಗಂಡ ಪಿ ಚಂದಾಸಾಬ್",
    "address": "ಬನ್ನಿಕಟ್ಟಿ,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8296468313"
  },
  {
    "sl_no": 34,
    "name": "ಮಹ್ಮದ್ ಸಿರಾಜುದ್ದೀನ್ ಕೊಪ್ಪಳ",
    "address": "ಪೋ: ತಳಕಲ್",
    "age": 47,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9611572316"
  },
  {
    "sl_no": 35,
    "name": "ಖಾಜಾ ಮೈನುದ್ದೀನ ರಾಜೆಸಾಬ",
    "address": "ಗುರಿಕಾರ,  ಪೋ: ಕನಕಗಿರಿ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9980879071"
  },
  {
    "sl_no": 36,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಬೆಗಂ ಗಂಡ ರಾಜೆಸಾಬ",
    "address": "ವಾರ್ಡ್ ನಂ 2,  ಪೋ: ಕೆಸರಟ್ಟಿ",
    "age": 33,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9008933532, 9986297209"
  },
  {
    "sl_no": 37,
    "name": "ಎಸ್ ರಷೀದ್ ಎಸ್ ಹೆಚ್ ಸುಬಾನ್ ಸಾಬ್",
    "address": "ವೇದಾವತಿ ನಗರ,  ಪೋಸ್ಟ್: ಹಿರಿಯೂರು",
    "age": 49,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986172740"
  },
  {
    "sl_no": 38,
    "name": "ಶ್ರೀಮತಿ ಸಲೀಮಾ ಪಿ",
    "address": "ವಿದ್ಯಾ ನಗರ,  ಎಸ್ ಬಿ ಲೇಔಟ್,  2ನೇ ಮೇನ್,  3ನೇ ಕ್ರಾಸ್,  ಚಿತ್ರದುರ್ಗ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9945190363"
  },
  {
    "sl_no": 39,
    "name": "ಹಾಜಿ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಉರ್ದು ಶಾಲೆ ಮುಂಭಾಗ,  ಬುರುಜನಹಟ್ಟಿ,  ಚಿತ್ರದುರ್ಗ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9611148482"
  },
  {
    "sl_no": 40,
    "name": "ಹೆಚ್ ಎಸ್ ಮಹ್ಮದ್ ಮುಸ್ತಫಾ",
    "address": "2ನೇ ಮುಖ್ಯ ರಸ್ತೆ,  2ನೇ ಅಡ್ಡ ರಸ್ತೆ,  ವಿದಳ ನಗರ,  ಚಿತ್ರದುರ್ಗ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449681462"
  },
  {
    "sl_no": 41,
    "name": "ಶ್ರೀಮತಿ ಪೀರಾಂಬಿ ಕೋಂ ದಾದಾಪೀರ್",
    "address": "ಬಿ ಎಲ್ ಗೌರ ನಗರ,  ಪೋ: ಹಿರಿಯೂರು",
    "age": 48,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9901542755"
  },
  {
    "sl_no": 42,
    "name": "ಕೆ ಬಾಬು ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಅಬ್ದುಲ್ಲಾ ಕಾಲೋನಿ,  ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 52,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845462425"
  },
  {
    "sl_no": 43,
    "name": "ಶ್ರೀಮತಿ ಶಮೀಮ್ ಬಾನು ಗಂಡ ಕೆ ಬಾಬು",
    "address": "ಸಾ|| ಕಡೂರು",
    "age": 40,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8317473632"
  },
  {
    "sl_no": 44,
    "name": "ಟಿ ಮಹ್ಮದ್ ಅಲಿ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448272263"
  },
  {
    "sl_no": 45,
    "name": "ಕೆ ದಾದಾಖಲಂದರ್ ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9886136285"
  },
  {
    "sl_no": 46,
    "name": "ಶ್ರೀಮತಿ ಅಸ್ಮಾ ಗಂಡ ಇಮಾಮಸಾಬ್",
    "address": "ಸಾ|| ಕಡೂರು",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "6362986283"
  },
  {
    "sl_no": 47,
    "name": "ಬಡೆಸಾಬ ಹಸನ್ ಸಾಬ್ ಪಿಂಜಾರ",
    "address": "ದೇವರಾಜ ನಗರ,  ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 41,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980042679"
  },
  {
    "sl_no": 48,
    "name": "ಶ್ರೀಮತಿ ಜೆ ಬಿ ನೂರ್ ಜಹಾನ್ ಬೇಗಂ ಗಂ ಸುಬಾನ್ ಜೆ ಹಲಗೇರಿ",
    "address": "ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 54,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9901517408"
  },
  {
    "sl_no": 49,
    "name": "ಮಹ್ಮದ್ ಹುಸೇನ್ ಮೆಹಬೂಬ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ಗೋಪನಾಳ,  ಸಾ|| ದಾವಣಗೆರೆ-577005",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9945532084"
  },
  {
    "sl_no": 50,
    "name": "ಕೆ ಟಿಪ್ಪುಸಾಬ",
    "address": "ಸಿದ್ದಯ್ಯನಕೋಟೆ,  ಜಗಳೂರು",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741811623"
  },
  {
    "sl_no": 51,
    "name": "ಶ್ರೀಮತಿ ಶಾಹೀನ್ ಬಿ ಡುಮ್ಮಿ",
    "address": "ಕೇರ್ ಆಫ್ ಡಾ|| ಬುಡೆನ್,  ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 53,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9986084838"
  },
  {
    "sl_no": 52,
    "name": "ರಾಜಾಬಕ್ಷ ಗರೀಬಸಾಬ ಗುಡಗೇರಿ",
    "address": "ಬಸ್ತಿ ಗಲ್ಲಿ,  ಪೋಸ್ಟ್: ಹಾವೇರಿ-581110",
    "age": 70,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448630421"
  },
  {
    "sl_no": 53,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾ ಬೇಗಂ ಹು ದೇವಿಹೊಸೂರ",
    "address": "ಶಿವಲಿಂಗ ನಗರ,  ಪೋ: ಹಾವೇರಿ",
    "age": 55,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 54,
    "name": "ಮರ್ದಾನಸಾಬ ರಾಜೆಸಾಬ ಸುಳ್ಳಳ್ಳಿ",
    "address": "ಪೋ: ದೇವಗಿರಿ,  ತಾ|| ಜಿ|| ಹಾವೇರಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449073692"
  },
  {
    "sl_no": 55,
    "name": "ರಾಜಾಬಕ್ಷ ಫಕೃಸಾಬ ಕೊರಗುಂದ",
    "address": "ಪೋ: ಕದರಮಂಡಲಗಿ ರೋಡ್,  ತಾ|| ಬ್ಯಾಡಗಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448630656"
  },
  {
    "sl_no": 56,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಫಕೃಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಹಾವೇರಿ",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": ""
  },
  {
    "sl_no": 57,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ",
    "address": "ಸಾ|| ಹುಲಕೋಟೆ,  ತಾ|| ಗದಗ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448552220, 7892369434"
  },
  {
    "sl_no": 58,
    "name": "ಶ್ರೀಮತಿ ತಾಜಬಿ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಬೂಹೊಸಳ್ಳಿ,  ತಾ|| ಗದಗ",
    "age": 42,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "94482709986"
  },
  {
    "sl_no": 59,
    "name": "ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಸೂಡಿ,  ತಾ|| ಗಜೇಂದ್ರಗಡ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741887320"
  },
  {
    "sl_no": 60,
    "name": "ಸಣ್ಣ ಮೌಲಾಸಾಬ ದಸ್ತಗೀರಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಅಲಗಿಲವಾಳ,  ತಾ|| ಶಿರಹಟ್ಟಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9740516559"
  },
  {
    "sl_no": 61,
    "name": "ಶ್ರೀಮತಿ ರೇಷ್ಮಾ ಸೈಯ್ಯದಲಿ ಗುಜಮಾಗಡಿ",
    "address": "ಸಾ|| ಬೆಟಗೇರಿ",
    "age": 30,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9060916124"
  },
  {
    "sl_no": 62,
    "name": "ಸೈದುಸಾಹೇಬ ಅ ಹೊಸಮನಿ",
    "address": "ಪೋ: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845915657"
  },
  {
    "sl_no": 63,
    "name": "ಶ್ರೀಮತಿ ರಿಯಾನ ಬಾನು ಎಲ್ ನದಾಫ್",
    "address": "ಪೋ: ಹಾವರಗಿ,  ಪೋ: ಇಲಕಲ್-587125",
    "age": 33,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9916332871"
  },
  {
    "sl_no": 64,
    "name": "ಮಹ್ಮದ್ ಯೂಸುಫ್ ಮ ಚಿತ್ತರಗಿ",
    "address": "ವಿದ್ಯಾಗಿರಿ,  ಬಾಗಲಕೋಟೆ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "94484403606"
  },
  {
    "sl_no": 65,
    "name": "ಬಾದೇರಸಾಬ ಹಸನಸಾಬ ಹುಬ್ಬಳ್ಳಿ",
    "address": "ಪೋಸ್ಟ್: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9243237030"
  },
  {
    "sl_no": 66,
    "name": "ಶ್ರೀಮತಿ ಸಾಯಿರಾಬಾನು ರಾಜೆಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಮುರನಾಳ",
    "age": 51,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು (ಮಹಿಳಾ)",
    "mobile": "9663038969"
  },
  {
    "sl_no": 67,
    "name": "ಮುಬಾರಕ್ ಕಾಶೀಮಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448022015"
  },
  {
    "sl_no": 68,
    "name": "ಬಂದೇನವಾಜ್ ಮೌಲಾಸಾಬ ಕೊರಬು",
    "address": "ಸಾ|| ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9945632569"
  },
  {
    "sl_no": 69,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ಎಂ ಅಂಗಡಿ",
    "address": "ಸಾ|| ಸಿಂದಗಿ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9880229417"
  },
  {
    "sl_no": 70,
    "name": "ಫಕ್ಕೀರಸಾಬ ಎಮ್ ನದಾಫ",
    "address": "ಸಫಾಹಾಲ ಹತ್ತಿರ,  ಮಾಳಾಪುರ,  ಪೋ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844538680, 7892080903"
  },
  {
    "sl_no": 71,
    "name": "ಶ್ರೀಮತಿ ಫರೀದಾಬೇಗಂ ಕೋಂ ಮಲಿಕಸಾಬ ನದಾಫ",
    "address": "ಪೋ: ಕುಂದಗೋಳ",
    "age": "",
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9035218152"
  },
  {
    "sl_no": 72,
    "name": "ನಬಿಸಾಹೇಬ ಸೈಯ್ಯದಸಾಹೇಬ ನದಾಫ",
    "address": "ಎಮ್.ಐ.ಜಿ -302,  ಕೆ.ಹೆಚ್.ಬಿ.ಕಾಲೋನಿ,  ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9480552582"
  },
  {
    "sl_no": 73,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ",
    "address": "ಸಾ: ಬೆಟದೂರ,  ತಾ: ಕುಂದಗೋಳ,  ಜಿ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9740415155"
  },
  {
    "sl_no": 74,
    "name": "ಶ್ರೀಮತಿ ಜೈಬುನ್ನೀಸಾ ನೌಶಾದ ಅಲಿ",
    "address": "ಕೋಟಬಾಗಿ ಹಾವೇರಿಪೇಟ,  ಪೋ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "8317650037"
  },
  {
    "sl_no": 75,
    "name": "ಮೌಲಾಸಾಬ್ ತಂ ಸಬ್ಬಲಿಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಗಣದಿನ್ನಿ-584136,  ತಾ: ಸಿರವಾರ",
    "age": 39,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9741693020"
  },
  {
    "sl_no": 76,
    "name": "ಶ್ರೀಮತಿ ಮವ್ಮತಾಜ್ ಬೇಗಂ ಗಂಡ ಶರ್ಫುದ್ದೀನ್",
    "address": "ಸಾ|| ಪೋತ್ನಾಳ",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448229446"
  },
  {
    "sl_no": 77,
    "name": "ರೆಹಮತ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ಮಾನವಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9591089259"
  },
  {
    "sl_no": 78,
    "name": "ಜಮ್‍ಶೀರ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ರಾಯಚೂರು",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449689694"
  },
  {
    "sl_no": 79,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಗಂಡ ನಬಿರಸೂಲ್ ಶೇಡ್ಮಿ",
    "address": "ಪೋ: ಮಸ್ಕಿ",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9916769243"
  },
  {
    "sl_no": 80,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಶೇಕ್",
    "address": "ಸಮುದಾಯ ಭವನ ಹಿಂಭಾಗ,  ಬಸವ ನಗರ,  ಪೋಸ್ಟ್: ಗೋಕಾಕ್-591307",
    "age": 61,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448137827"
  },
  {
    "sl_no": 81,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ನಿಸ್ಸಾರ ಅಹ್ಮದ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ್: ಹುಕ್ಕೇರಿ-591309",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8660162168"
  },
  {
    "sl_no": 82,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಮೀರಾಸಾಹೇಬ ನದಾಫ್",
    "address": "ಬೆಳಗಾಂವ-590016",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448635954"
  },
  {
    "sl_no": 83,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "ಮು. ಪೋಸ್ಟ್. ನದಿ-ಇಂಗಳಗಾಂವ-591304,  ತಾಲೂಕ: ಅಥಣಿ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741803225, 8971968248"
  },
  {
    "sl_no": 84,
    "name": "ಅಫ್ಜಲ್ ಅಬು",
    "address": "ಪೋ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9964400786"
  },
  {
    "sl_no": 85,
    "name": "ಖಲಂದರ್",
    "address": "ಪೋ: ಮದ್ದೂರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9008670889"
  },
  {
    "sl_no": 86,
    "name": "ಮಹಮ್ಮದ್ ಮುಯೀನ್ ಫಕೃದ್ದೀನ್",
    "address": "ಗೆಲಾಕ್ಸಿ ಬೆಂಡಿಗ್ಸ್,  ಪೋ: ಮದ್ದೂರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9972443228"
  },
  {
    "sl_no": 87,
    "name": "ಬಾಬು S/o ಲೇಟ್ ಬುಡೆನ್ ಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಚನ್ನಪಟ್ಟಣ-562160",
    "age": 53,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844807989"
  },
  {
    "sl_no": 88,
    "name": "ಬುಡೆನ್ ಸಾ ಬ ಹಿಂದುಸ್ಥಾನ್ ಬೆಡ್ಡಿಂಗ್ ಹೌಸ್",
    "address": "ಪೋ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9242896847"
  },
  {
    "sl_no": 89,
    "name": "ಶಂಷುದ್ದೀನ್ ಬಾಷಾಸಾಬ",
    "address": "ಸರಕಾರಿ ಶಾಲೆ ಹತ್ತಿರ,  ಐಜೂರು,  ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "7337808016"
  },
  {
    "sl_no": 90,
    "name": "ಬಿ ಎನ್ ಅಮ್ಜದ್ ಪಾಷ",
    "address": "ಪೋ: ಬಯ್ಯಪಲ್ಲಿ ಗ್ರಾಮ,  ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ",
    "age": 42,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902992600"
  },
  {
    "sl_no": 91,
    "name": "ಮುಬಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್ ಪಾಷಾ",
    "address": "ಮಾಗೊಂದಿ ಗ್ರಾಮ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9980499768"
  },
  {
    "sl_no": 92,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್",
    "address": "ಪೋ: ಕೋಲಾರ ಟೌನ್,  ಕೋಲಾರ ತಾಲೂಕ",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9738385274"
  },
  {
    "sl_no": 93,
    "name": "ಮಹ್ಮದ್ ಮೌಲಾಲಿ ಎಂ ನದಾಫ್",
    "address": "ಮದಿನಾ ಕಾಲೋನಿ,  ಈದ್ಗಾ ರೋಡ್,  ಪೋ: ಕಲಬುರ್ಗಿ",
    "age": 60,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8197101628"
  },
  {
    "sl_no": 94,
    "name": "ಲಾಲ್ ಅಹ್ಮದ್ ವಕೀಲರು",
    "address": "ಪೋ: ಸೇಡಂ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "8762310987"
  },
  {
    "sl_no": 95,
    "name": "ಅಬ್ಬಾಸ್ ಅಲಿ ಮೌಲಾಲಿ",
    "address": "ಪೋ: ಅಫ್ಜಲ್ ಪುರ",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9731603369"
  },
  {
    "sl_no": 96,
    "name": "ಸಿ ಎಂ ಕಜೂರಿಸಾಬ್",
    "address": "ಶಿವಮೊಗ್ಗ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845398489"
  }
];

const generalCommitteeInitial = [
  {
    "sl_no": 1,
    "name": "ಹೆಚ್ ಜಲೀಲಸಾಬ್",
    "address": "ವಿಶ್ವ ಮಾನವ ವಿದ್ಯಾ ಸಂಸ್ಥೆ,  ಮುಕ್ಕಾಂ: ಸೀಬಾರ-ಗುತ್ತಿನಾಡು,  ಪೆÇೀಸ್ಟ್: ಐನಳ್ಳಿ,  ಚಿತ್ರದುರ್ಗ",
    "age": 71,
    "designation": "ರಾಜ್ಯಾಧ್ಯಕ್ಷರು",
    "mobile": "9902670703"
  },
  {
    "sl_no": 2,
    "name": "ಜಿ ಡಿ ನದಾಫ್ ನಂ 705",
    "address": "ಎ ಬ್ಲಾಕ್,  ಕೃಷ್ಣ ಪ್ರಕಾಶ್ ಅಪಾರ್ಟ್ ಮೆಂಟ್,  ಯಾಕೂಬ್ ನಗರ,  16ನೇ ಮೇನ್,  ಬಿಟಿಎಂ 1ನೇ ಹಂತ,  ಬೆಂಗಳೂರು-560068",
    "age": 71,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9448124777"
  },
  {
    "sl_no": 3,
    "name": "ಮೌಲಾಸಾಬ ಹಜರೆಸಾಬ ಬೆಂಡಿಗೇರಿ",
    "address": "ಸೈಯ್ಯದ ಫತೇಶಾವಲಿ ನಗರ,  ಆನಂದ ನಗರ ರಸ್ತೆ,  ಸಾ: ಹಳೇಹುಬ್ಬಳ್ಳಿ,",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "7795976786"
  },
  {
    "sl_no": 4,
    "name": "ರಿಯಾಜ್ ಸಲಿಂ ನಾಗ್ತೆ",
    "address": "3-ಎಫ್-ಎ,  7ನೇ ಕ್ರಾಸ್,  ಬೊಹರಾ ಲೇಔಟ್,  ಜ್ಯೋತಿನಗರ,  ಗೊಟ್ಟಿಗೇರಿ,  ಬನ್ನೇರುಘಟ್ಟ ರೋಡ್,  ಬೆಂಗಳೂರು 560083",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986431734"
  },
  {
    "sl_no": 5,
    "name": "ಶಹಾಬುದ್ದೀನಸಾಬ ದಸ್ತಗೀರಸಾಬ ನೂರಭಾಷ",
    "address": "ಎಂ ಜಿ ಸರ್ಕಲ್,  ದೇವರಾಜ ಅರಸ ಕಾಲೋನಿ,  ವಾರ್ಡನಂ 30,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 67,
    "designation": "ರಾಜ್ಯ ಕೋಶಾಧಿಕಾರಿ",
    "mobile": "9620071066, 9448176689"
  },
  {
    "sl_no": 6,
    "name": "ಲಾಲಸಾಬ ಎನ್ ನದಾಫ್",
    "address": "ಗ್ರಾನೈಟ್ ಉದ್ಯಮಿದಾರರು,  ಹಾವರಗಿ,  ತಾ|| ಹುಟಿÀುಗುಂದ ಹಾಲಿವಸ್ತಿ ವಿಜಯನಗರ,  ಹಟಿeಣುಮಸಾಗರ ರಸ್ತೆ,  ಪೆÇೀ: ಇಲಕಲ್",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಹ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9916332872"
  },
  {
    "sl_no": 7,
    "name": "ಪೆÇ್ರೀ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್",
    "address": "ಬಿ 1-1,  2ನೇ ಕ್ರಾಸ್,  ವಸಂತಪ ್ಪ ಗಾರ್ಡನ್,  ಗಂಗಾನಗರ,  ಬೆಂಗಳೂರು-560032",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9448226703"
  },
  {
    "sl_no": 8,
    "name": "ಸೈಯ್ಯದ್ ರಸೂಲ್ ಹೆಚ್ ಮುದಕವಿ",
    "address": "ಪೆÇೀಸ್ಟ: ನವನಗರ,  ಪೆÇೀ: ಬಾಗಲಕೋಟೆ",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986620929"
  },
  {
    "sl_no": 9,
    "name": "ಮಹಬೂಬ ಅಲಿ ಮ ಗಾಡಗೋಳ ಸಾ|| ಹುಲ್ಲೂರ ತಾ|| ಲಕ್ಷ್ಮೇಶ್ವರ",
    "address": "",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ 4",
    "mobile": "9901776141"
  },
  {
    "sl_no": 10,
    "name": "ಶ್ರೀಮತಿ ಶಬಾನಾ ಗಂಡ ಯಮನೂರಸಾಬ ನದಾಫ್ ಸಾ|| ಮುದಗಲ್ ತಾ|ಲಿಂಗಸಗೂರು ಜಿ|| ರಾಯಚೂರು",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ (ಮಹಿಳಾ) ವಿಭಾಗೀಂi Àು ಉಪಾಧ್ಯಕ್ಷg Àು",
    "mobile": "8495008779"
  },
  {
    "sl_no": 11,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ವಿದ್ಯಾಗಿರಿ",
    "address": "ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "age": 76,
    "designation": "ಗದಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9480152886"
  },
  {
    "sl_no": 12,
    "name": "ಪಿ ಶಾಷಾಬ್ ದಿ. ಮಸ್ತಾನಸಾಬ್",
    "address": "ಗುಗ್ಗರಹಟ್ಟಿ ಮಸೀದಿ ಹತ್ತಿರ,  ವಾರ್ಡ ನಂ 5,  ಬೆಂಗಳೂರು ರಸ್ತೆ,  ಬಳ್ಳಾರಿ-583102",
    "age": 57,
    "designation": "ಬಳ್ಳಾರಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9972327568"
  },
  {
    "sl_no": 13,
    "name": "ಬುಡೆನ್ ಸಾಬ್ ಮುಕ್ಕಾಂ : ನರಗಸನ ಹಳ್ಳಿ ಪೆÇೀಸ್ಟ: ಕನಗೊಂಡನಹಳ್ಳಿ",
    "address": "ತಾ|| ಜಿ|| ದಾವಣಗೆರೆ",
    "age": 46,
    "designation": "ದಾವಣಗೆರೆ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9019356664"
  },
  {
    "sl_no": 14,
    "name": "ಕರೀಮಸಾಬ್ ಹಸನ್ ಸಾಬ್ ಸಾ|| ಖಂಡೇನಹಳ್ಳಿ ತಾ|| ಹಿರಿಯೂರ್ ಜಿ|| ದಾವಣಗೆರೆ",
    "address": "",
    "age": 62,
    "designation": "ಚಿತ್ರದುರ್ಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9380109851"
  },
  {
    "sl_no": 15,
    "name": "ಎಂ ಡಿ ಮುನಾಫ್",
    "address": "ನಂ78/3,  ರಂಗನಾಥ ನಿಲಯ,  15ನೇ ಕ್ರಾಸ್,  ಜಕ್ಕೂರ್ ಲೇಔಟ್,  ಪೆÇೀಸ್ಟ: ಜಕ್ಕೂರ್-560064 ಬೆಂಗಳೂರು",
    "age": 62,
    "designation": "ಬೆಂಗಳೂರು-1 ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9742998519"
  },
  {
    "sl_no": 16,
    "name": "ಹಾಜಿ ಮೆಹಬೂಬಸಾಬ ಅಮೀರಸಾಬ",
    "address": "ನಿವೃತ್ತ ಇಂಜನೀಯರ್,  ಆಜಾದ್ ನಗರ ಪೆÇೀಸ್ಟ: ಲಿಂಗಸಗೂರು",
    "age": 64,
    "designation": "ಕಲಬುರ್ಗಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9741550595"
  },
  {
    "sl_no": 17,
    "name": "ಫಕೃದ್ದೀನ್ S/o ಬಾಬುಸಾಬ ಡೈಮಂಡ್ ಬೆಡ್ಡಿಂಗ್",
    "address": "ಬಜಾರ ಮರ್ಯಾ ರಸ್ತೆ,  ಪೆÇೀ: ಮದ್ದೂರ",
    "age": 55,
    "designation": "ಮಂಡ್ಯ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "6361697913, 9900517676"
  },
  {
    "sl_no": 18,
    "name": "ಮುದಸ್ಸರ್ ಹಾರೂನ್ ನದಾಫ್",
    "address": "ನಂ. 1228/ಬ,  ನಿರ್ಡೋಶಿ ಗಲ್ಲಿ,  ಪೆÇೀ: ಅಥಣಿ-591304",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಥಣಿ * * ಬೆಂಗಳೂರು ವಿಭಾಗ -1 * * ಬೆಂಗಳೂರು ನಗರ",
    "mobile": "9972396508"
  },
  {
    "sl_no": 19,
    "name": "ಹೆಚ್ ಎನ್ ರಫೀಕ್ ಅಹ್ಮದ್ ನ್‍ಂ. 137",
    "address": "15ನೇ ಬ್ಲಾಕ್,  ಜೀವನ ಮಿತ್ರ ಅಪಾರ್ಟಮೆಂಟ್,  ಜೆ ಪಿ ನಗರ,  1ನೇ ಹಂತ,  ಬೆಂಗಳೂರು-560078",
    "age": 58,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9886040336"
  },
  {
    "sl_no": 20,
    "name": "ಶ್ರೀಮತಿ ಮುಬಿನಾ ಬೇಗಂ",
    "address": "4ನೇ ಎ ಮೇನ್,  ಮುತ್ಯಾಲನಗರ,  ಮತ್ತಿಕೆರಿ,  ಬೆಂಗಳೂರು-54",
    "age": 48,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು 5",
    "mobile": "9019120349"
  },
  {
    "sl_no": 21,
    "name": "ಮಹ್ಮದ್ ಇಮಾಮ ಯಾಸೀನ್ 1ನೇ ಮಹಡಿ",
    "address": "ನಂ 655,  46ನೇ ಕ್ರಾಸ್,  3ನೇ ಬ್ಲಾಕ್,",
    "age": 10,
    "designation": "ರಾಜಾಜಿನಗರ, ಬೆಂಗಳೂರು- ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯರು",
    "mobile": "9845013876"
  },
  {
    "sl_no": 22,
    "name": "ಇನಾಯತ್ ವುಲ್ಲಾ ಬಿ ಹೆಚ್ ನಂ 207",
    "address": "ವ್ಮರಿಡಿಯನ್ ರೆಸಿಡೆನ್ಸಿ,  ನಂ10,  2ನೇ ಕ್ರಾಸ್,  ಪಟೇಲ್ ವೆಂಕಟಸಾಮಪ್ಪ ಲೇ ಔಟ್,  ಸಿ",
    "age": 32,
    "designation": "ಎನ್‍ಹಳ್ಳಿ, ಆರ್‍ಟಿ ನಗರ, ಬೆಂಗಳೂರು- ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯರು",
    "mobile": "9740083923"
  },
  {
    "sl_no": 23,
    "name": "ಶ್ರೀಮತಿ ರೆಹಮತ್ ಬುಡೆನ್",
    "address": "ನಂ 2381,  3ನೇ ಕ್ರಾಸ್,  ಬಿಡಿಎ ಲೇಔಟ್,  ಹೆಚ್ ಎ ಎಲ್ 3ನೇ ಹಂತ,  ಹಳೆ ಏರ್ ಫೆÇೀರ್ಟ್ ರೋಡ್,  ಬೆಂಗಳೂರು-560017",
    "age": 58,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲೂಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ)",
    "mobile": "9972423892"
  },
  {
    "sl_no": 24,
    "name": "ಸೈಯ್ಯದ್ ಇಬ್ರಾಹಿಂ ಸಾಬ್ ಬಾಬಾಸಾಬ್",
    "address": "ನಂ 17,  4ನೇ ಮುಖ್ಯ ರಸ್ತೆ,  4ನೇ ಅಡ್ಡ ರಸ್ತೆ,  ಹೊಸ",
    "age": 29,
    "designation": "ಗುರಪ ್ಪನ ಪಾಳ್ಯ, ಬೆಂಗಳೂರು- ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ದಕ್ಷಿಣ ಘಟಕ",
    "mobile": "9886334192"
  },
  {
    "sl_no": 25,
    "name": "ಚಾಂದ್ ಬಾಷಾ ಪಿ ಎಂ",
    "address": "ಕುರುಬರ ಹಳ್ಳಿ,  ಬೆಂಗಳೂರು-560086",
    "age": 24,
    "designation": "ನಂ , 3ನೇ ಸ್ಟೇಜ್, ಕರ್ನಾಟಕ ಲೆಔಟ್, ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಉತ್ತರ ಘಟಕ",
    "mobile": "8884567030"
  },
  {
    "sl_no": 26,
    "name": "ಅಬ್ದುಲ್ ರಹಿಮಾನ್ ಕೆ ಹೆಚ್",
    "address": "ನಂ. 929,  2ನೇ ಮೇನ್,  ಗೋಕುಲ 1 ನೇ",
    "age": 10,
    "designation": "ಸ್ಟೆಜ್, 2ನೇ ಫೇಸ್, ನೇ ಕ್ರಾಸ್, ದಿವಾನರ ಪಾಳ್ಯ, ಬೆಂಗಳೂರು-560054 ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಯಲಹಂಕ ಘಟಕ",
    "mobile": "8971140099"
  },
  {
    "sl_no": 27,
    "name": "ಕೆ ನಿಸಾರ್ ಅಹ್ಮದ್",
    "address": "ನಂ 2,  4ನೇ ಸ್ಟ್ರೀಟ್,  ಅಂತೋನಿ ನಿಕೊಲಸ್ ಸ್ಟ್ರೀಟ್ ಕ್ರಾಸ್,  ಅಶೋಕ",
    "age": "",
    "designation": "ನಗರ, ಬೆಂಗಳೂರು-560025 ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಕೇಂದ್ರ ಘಟಕ",
    "mobile": "9844060999"
  },
  {
    "sl_no": 28,
    "name": "ಬಾಬುಸಾಬ",
    "address": "22,  3ನೇ ಕ್ರಾಸ್,  ಪೆÇೀಲಿಸ್ ಸ್ಟೇಷನ್ ರೋಡ್,  ಕೆ ಆರ್ ಪುರಂ,",
    "age": 36,
    "designation": "ಬೆಂಗಳೂರು- ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಪೂರ್ವ ತಾಲೂಕ ಘಟಕ",
    "mobile": "9980875398"
  },
  {
    "sl_no": 29,
    "name": "ಮೊಹಮ್ಮದ್ ಯಾರಬ್ ಮೊಹಮ್ಮದ್ ಮಸ್ತಾನ್",
    "address": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ)",
    "age": "",
    "designation": "5ನೇ ವಾರ್ಡ, ಪೆÇೀಸ್ಟ : ಆನೆಕಲ್ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಆನೆಕಲ್ ತಾಲೂಕ",
    "mobile": "7411955301"
  },
  {
    "sl_no": 30,
    "name": "ದಾದಾಪೀರ್ ನಂ 32",
    "address": "1ನೇ ಕ್ರಾಸ್,  ಲಕ್ಷ್ಮಿ ಲೇಔಟ್, ಬನ್ನೇರುಘಟ್ಟ ರಸ್ತೆ,  ಬೆಂಗಳೂರು-76",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು 6 ದಕ್ಷಿಣ",
    "mobile": "9449847032"
  },
  {
    "sl_no": 31,
    "name": "ಮೆಹಬೂಬ್ ಅಲಿ ನದಾಫ್",
    "address": "ನಂ 44,  7ನೇ ಕ್ರಾಸ್,  6ನೇ ಮೇನ್,  ಪಿಳ್ಳೆಪ್ಪ ಬ್ಲಾಕ್,  ಗಂಗಾನಗರ,  ಬೆಂಗಳೂರು-560032",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಉತ್ತರ ಘಟಕ",
    "mobile": "9986218910"
  },
  {
    "sl_no": 32,
    "name": "ಡಾ|| ಇಬ್ರಾಹಿಂ ನಾಗನೂರು",
    "address": "ನಂ 10/706,  ನಿಕ್ಕೊ ಹೋಮ್ಸ್,  ಭಾರತೀಯ ಸಿಟಿ,  ಥಣೀಸಂದ್ರ ಮುಖ್ಯ ರಸ್ತೆ,  ಹೆಗಡೆ ನಗರ,  ಬಾಗಲೂರು-562149 ಬೆಂಗಳೂರು",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಯಲಹಂಕ ಘಟಕ",
    "mobile": "9448049087"
  },
  {
    "sl_no": 33,
    "name": "ಹೆಚ್ ಎ ಜಾಕೀರ್ ಹುಸೇನ್",
    "address": "ನಂ 637,  4ನೇ ಎ ಮೇನ್ ರೋಡ್,  ಎಂ ಇ ಸನ್ ರÀಸ್ತೆ,  ಮುತ್ಯಾಲ",
    "age": 58,
    "designation": "ನಗರ, ಬೆಂಗಳೂರು- ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಯಲಹಂಕ ಘಟಕ",
    "mobile": "9341220349"
  },
  {
    "sl_no": 34,
    "name": "ಅನ್ವರ್ ಪಾಷಾ",
    "address": "ನಂ 65/7,  2ನೇ ಕ್ರಾಸ್,  ಮನೋರಾಯನ ಪಾಳ್ಯ,  ಸುಲ್ತಾನ ಪಾಳ್ಯ,  ಆರ್ ಟಿ",
    "age": 32,
    "designation": "ನಗರ, ಬೆಂಗಳೂರು- ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೇಂದ್ರ ಘಟಕ",
    "mobile": "9945417367"
  },
  {
    "sl_no": 35,
    "name": "ದಾದಾಪೀರ್ ಎನ್ ಎ",
    "address": "ಸೈಟ್ ನಂ 5,  ಸಿ ಆರ್ ಲೇಔಟ್,  ಪ್ರಥಮ ಅಂತರಾಷ್ಟ್ರೀಯ ಶಾಲೆ ಹತ್ತಿರ,  ಕೋಟೂರ್ ಮುತ್ತಯ್ಯ ರಸ್ತೆ,",
    "age": 87,
    "designation": "ಪೆÇೀಸ್ಟ: ವರ್ತೂರ- ಬೆಂಗಳೂರು ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಪೂರ್ವ ಘಟಕ",
    "mobile": "9986681390"
  },
  {
    "sl_no": 36,
    "name": "ಆರ್ ಎಕ್ಸ್ ರುಬಿಯಾ ಲೇಔಟ್",
    "address": "ಕಾವಲಹೊಸಳ್ಳಿ,",
    "age": 24,
    "designation": "ಡಾ|| ಅಕ್ತರ್ ಹುಸೇನ್, ನಂ , ಎಸ್ ಆರ್ ಪೆÇೀ: ಆನೆಕಲ್-562106 ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಆನೆಕಲ್ ತಾಲೂಕ",
    "mobile": "9964328288"
  },
  {
    "sl_no": 37,
    "name": "ಪ್ಯಾರಾಮೌಂಟ್ ರಾಘವೇಂದ್ರ ಆಕಾಶ",
    "address": "ಕೆನರಾ ಬ್ಯಾಂಕ ಹತ್ತಿರ,  ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಿಟಿ,  2ನೇ ಹಚಿತ,",
    "age": 14,
    "designation": "ಬಾಬಾ ಬುಡೆನ್ ಎಲ್, ಬ್ಲಾಕ್ ಬಿ ಎಫ್-, ಬೆಂಗಳೂರು-560100 ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಆನೆಕಲ್ ತಾಲೂಕ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ)",
    "mobile": "8105708145"
  },
  {
    "sl_no": 38,
    "name": "ಶ್ರೀಮತಿ ಸೈಯ್ಯದಾ ಉನ್ನೀಸಾ ಬೇಗಂ",
    "address": "ನಂ 135 ಎ,  2ನೇ ಫೆÇ್ಲೀರ್,  ಬಾಪೂಜಿ ನಗರ,  ಮೈಸೂರ",
    "age": "",
    "designation": "7 ಬೆಂಗಳೂರ ಉತ್ತರ",
    "mobile": ""
  },
  {
    "sl_no": 40,
    "name": "303",
    "address": "ಕ್ರಿಷ್ಣನಿಲಯ,  ಒನ್ ಪ್ಲಸ್ ಆಪ್ಟಿಕಲ್ ಮೇಲೆ,  ಜಿಎಂ ಪಾಳ್ಯ,  ಪೆÇೀಸ್ಟ : ಬೆಂಗಳೂರು",
    "age": 64,
    "designation": "ಶ್ರೀಮತಿ ರೆಹನಾಬಾನು, ನಂ , ಪ್ಲಾಟ್ ನಂ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬೆಂಗಳೂರ ಪೂರ್ವ",
    "mobile": "9886947137"
  },
  {
    "sl_no": 41,
    "name": "ಶ್ರೀಮತಿ ಸಮಿನಾ ಎನ್ ಟಿ",
    "address": "ಎನ್ ವಾಯ್ ರೆಜೆನ್ಸಿ",
    "age": 12,
    "designation": "ಪಿನ್ನಾಕಲ್ ಹೈಟ್ಸ್ ಅಪಾರ್ಟಮೆಂಟ್, ಸಿ- ಲೆವೆಂಡರ್ ಬ್ಲಾಕ್, ರಾಚನಹಳ್ಳಿ, ಪೆÇೀಸ್ಟ: ಬೆಂಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಯಲಹಂಕಾ ಘಟಕ",
    "mobile": "9900120020"
  },
  {
    "sl_no": 42,
    "name": "ಶ್ರೀಮತಿ ಡಾ|| ಶಕೀಲಾ ಬಾನು",
    "address": "ನಂ 49,  3ನೇ ಕ್ರಾಸ್,  ಜಾಮಿಯಾ ಮಸ್ಜಿದ್ ರೋಡ್,  ಸಿ ಎಂ ಸಿ ಕಛೇರಿ ಹಿಂದೆ,  ಬೇಗೂರ್ ಮೇನ್ ರೋಡ್,",
    "age": 68,
    "designation": "ಬೊಮ್ಮನಹಳ್ಳಿ, ಪೆÇೀಸ್ಟ: ಬೆಂಗಳೂರು- ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬೆಂಗಳೂರ ದಕ್ಷಿಣ ಘಟಕ",
    "mobile": "9916751992"
  },
  {
    "sl_no": 43,
    "name": "ಶ್ರೀಮತಿ ನಿಖಾತ್ ಬಾನು",
    "address": "ಎಕ್ಸೆರ್ಬಿಯಾ ಲೇಔಟ್,  ಕರಲಾನ್ ಹೊಸಹಳ್ಳಿ,",
    "age": 24,
    "designation": "ನಂ , ಫೇಸ್-2, ಎಸ್ ಆರ್ ಆರ್ ಪೆÇೀಸ್ಟ: ಆನೆಕಲ್-562106 ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಆನೆಕಲ್ ತಾಲೂಕ * * ಬಳ್ಳಾರಿ ವಿಭಾಗ * * ಬಳ್ಳಾರಿ ಜಿಲ್ಲಾ",
    "mobile": "8970375141"
  },
  {
    "sl_no": 44,
    "name": "ಪಿ ಮೌಲಾಲಿ ತಂದೆ ನಬಿಸಾಬ ಮನೆ ನಂ 20 ಎ",
    "address": "ವಾರ್ಡ ನಂ 10,  ಕಣೆಕಲ್ ರೋಡ್,  ಮಸೀದಿ ಹತ್ತಿರ,  ರಾಣಿಬಾಗ್,  ಪೆÇೀ: ಬಳ್ಳಾರಿ",
    "age": 51,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164432772"
  },
  {
    "sl_no": 45,
    "name": "ಹೆಚ್ ಇ ದಾದಾಖಲಂದರ್ ಹೆಚ್ ಇ ಇಬ್ರಾಹಿಂ ಸಾಹೇಬ್",
    "address": "ಮನೆ ನಂ 104,  ವಾರ್ಡ ನಂ 18,  4ನೇ ಮಹಡಿ,  ಮಂಜು ಮನೋರ್,  1ನೇ ಕ್ರಾಸ್,  ಕೆ ಹೆಚ್ ಬಿ ಕಾಲೋನಿ,  ಗಾಂಧಿನಗರ,  ಪೆÇೀ: ಬಳ್ಳಾರಿ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448142149"
  },
  {
    "sl_no": 46,
    "name": "ಪಿ ಅಲ್ಲಾಬಕ್ಷ ಪಿ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಮೌಲಾಲಿ ಮಂಜಿಲ್,  ವಾರ್ಡ ನಂ 24,  ಗೋವಿಂದಪ್ಪ ಕಲ್ಯಾಣ ಮಂಟಪ,  ಶ್ರೀನಗರ ಪಕ್ಕದಲ್ಲಿ,  ತಾಳೂರ ರಸ್ತೆ,  ಪೆÇೀಸ್ಟ : ಬಳ್ಳಾರಿ-583103",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ) 8",
    "mobile": "9448260086"
  },
  {
    "sl_no": 47,
    "name": "ಜಿ.ಪಿ ನಬೀಸಾಬ್ ಬಿನ್ ಪೀರಸಾಬ್ ಪೆÇೀಸ್ಟ : ಬಳ್ಳಾರಿ ಬಳ್ಳಾರಿ ನಗರ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ಜಿ.ಪಿ ನಬೀಸಾಬ್ ಬಿನ್ ಪೀರಸಾಬ್ ಪೆÇೀಸ್ಟ : ಬಳ್ಳಾರಿ ಬಳ್ಳಾರಿ ನಗರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9380177754"
  },
  {
    "sl_no": 48,
    "name": "ಬಿ.ಅಲ್ಲಾಬಕ್ಷಿ ಬಿನ್ ಲಾಲಾಸಾಬ್ ಪೆÇೀಸ್ಟ : ಜಾಲಿ ಬೆಂಚೆ ಗ್ರಾಮ ಬಳ್ಳಾರಿ ಗ್ರಾಮೀಣ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ಬಿ.ಅಲ್ಲಾಬಕ್ಷಿ ಬಿನ್ ಲಾಲಾಸಾಬ್ ಪೆÇೀಸ್ಟ : ಜಾಲಿ ಬೆಂಚೆ ಗ್ರಾಮ ಬಳ್ಳಾರಿ ಗ್ರಾಮೀಣ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9731288757"
  },
  {
    "sl_no": 49,
    "name": "ನಾಣಾಪುರ ಖಾದರ್ ಬಾಷ ಪೆÇೀಸ್ಟ : ಸಿರಗಯುಪ್ಪಾ ಸಿರಗಯುಪ್ಪಾ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ನಾಣಾಪುರ ಖಾದರ್ ಬಾಷ ಪೆÇೀಸ್ಟ : ಸಿರಗಯುಪ್ಪಾ ಸಿರಗಯುಪ್ಪಾ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8431002747"
  },
  {
    "sl_no": 50,
    "name": "ಕೃಷ್ಣನಗರ",
    "address": "ಪೆÇೀಸ್ಟ : ಸಂಡೂರು",
    "age": "",
    "designation": "ಪಿ.ಬಾಬಾಸಾಹೇಬ್ ಬಿನ್ ಪಿ.ಸಾಯಿಬಣ್ಣ ಸೊಂಡೂರು ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9008857094"
  },
  {
    "sl_no": 51,
    "name": "ಪೆÇೀಸ್ಟ : ಕುರÀುಗೋಡು-583116",
    "address": "",
    "age": "",
    "designation": "ಅಬ್ದುಲ್ ಸಾಬ್ ಬಿನ್ ಕರೀಂಸಾಬ್, ಕುರÀುಗೋಡು ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8660507889"
  },
  {
    "sl_no": 52,
    "name": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 1,
    "designation": "ಓ.ಎಸ್ ದಾದಾಸಾಬ್ ನಂ. ಇಟಗಿ, ಪೆÇೀಸ್ಟ : ಮುದ್ದಾಪುರ ತಾಲೂಕ: ಕಂಪ್ಲಿ ಕಂಪ್ಲಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448260086"
  },
  {
    "sl_no": 53,
    "name": "ಶೆಖ್ ಅಬ್ದುಲ್ ರೋಫ್ ಮಹ್ಮದಲಿ ಸಾಬ",
    "address": "ನಂ 61,  ವಾರ್ಡ ನಂ 11,  ಪ್ಲಾವರ್ ಬೀದಿ,  ಪಿಂಜಾರ ಓಣಿ,  ಪೆÇೀಸ್ಟ : ಬೆಳ್ಳಾರಿ-583101",
    "age": 54,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬಳ್ಳಾರಿ ನಗರ",
    "mobile": "9844274593"
  },
  {
    "sl_no": 54,
    "name": "ಪಿ ರಂಮಜಾನ್ ಸಾಬ್ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೆÇೀಸ್ಟ: ಕಪ್ಪಗಲ್ ಗ್ರಾಮ,  ತಾ: ಬೆಳ್ಳಾರಿ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬಳ್ಳಾರಿ (ಗ್ರಾ)",
    "mobile": "8660267971"
  },
  {
    "sl_no": 55,
    "name": "ಮಸ್ತಾನ್ ವ` ಹುಸೇನಸಾಬ್",
    "address": "ಪೆÇೀತಪ್ಪ ಕಟ್ಟೆ ಹತ್ತಿರ,  ಪೆÇೀಸ್ಟ್ : ಸಂಗನಕಲ್ ಗ್ರಾಮ,  ತಾ: ಬೆಳ್ಳಾರಿ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬಳ್ಳಾರಿ (ಗ್ರಾ)",
    "mobile": "8904751387"
  },
  {
    "sl_no": 56,
    "name": "ಪಿ ಚಂದಾಸಾಬ್ ದಿ. ಅಲ್ಲಾಸಾಬ್",
    "address": "19 ನೇ ವಾರ್ಡ,  ಸತ್ಯಸಾಯಿ ಕಾಲೋನಿ,  ಪೆÇೀಸ್ಟ: ಬೆಳ್ಳಾರಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕುರÀುಗೋಡು",
    "mobile": "9916158313"
  },
  {
    "sl_no": 57,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ ಹುಸೇನಸಾಬ",
    "address": "ವಾರ್ಡ ನಂ 11,  ಕಟ್ಟಿಗೆ ಮಸಿನ್,  ಪೆÇೀ: ಕುರÀುಗೋಡು",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕುರÀುಗೋಡು",
    "mobile": "9480336472"
  },
  {
    "sl_no": 58,
    "name": "ಎಂ ಮೌಲಾಲಿ ಸಣ್ಣ ಪೀರಸಾಬ",
    "address": "ವಿವೇಕಾನಂದ ಶಾಲೆ ಹತ್ತಿರ,  ಪೆÇೀಸ್ಟ: ತೆಕ್ಕಲಕೋಟೆ-583122",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಿರಗುಪ್ಪ 9 ತಾಲೂಕ",
    "mobile": "9632666617"
  },
  {
    "sl_no": 59,
    "name": "ಎಂ ದಾದಾಖಲಂದರ್ ಎಂ ಪಿ ಮಾಬುಸಾಬ",
    "address": "ನಂ 75,  5 ನೇ ವಾರ್ಡ,  ಬನಶಂಕರಿ,  ಪಿ ಕೇರಿ ಶಾಲೆ ಹತ್ತಿರ,  ಹಳೆ ತೆಕ್ಕಲಕೋಟೆ,  ಪೆÇೀಸ್ಟ: ತೆಕ್ಕಲಕೋಟೆ-583122",
    "age": 37,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಿರಗುಪ್ಪ ತಾಲೂಕ",
    "mobile": "9902593901"
  },
  {
    "sl_no": 60,
    "name": "ಪಿ ಶರೀಫಸಾಬು ಹುಸೇನಸಾಬ್ ನಂ 102",
    "address": "ಶಾರದಾ ನಗರ,  ಮೆಹಬೂಬ್ ಸುಭಾನಿ ದರ್ಗಾ,  ಸುಗ್ಗೆನಹಳ್ಳಿ ಗ್ರಾಮ,  ಪೆÇೀಸ್ಟ: ಮಾವಿನಹಳ್ಳಿ ತಾ: ಕಂಪ್ಲಿ",
    "age": 29,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕಂಪ್ಲಿ ತಾಲೂಕ",
    "mobile": "8971030234"
  },
  {
    "sl_no": 61,
    "name": "ಪಿ ಜಿಂದಾವಲಿ ಸಣ್ಣ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ನಂ 62,  1ನೇ ವಾರ್ಡ,  ಪೆÇೀಸ್ಟ: ಹಳ್ಳೆ ನೆಲೂಡಿ-583113 ತಾ: ಕಂಪ್ಲಿ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕಂಪ್ಲಿ ತಾಲೂಕ",
    "mobile": "9945917672"
  },
  {
    "sl_no": 62,
    "name": "ಂiÀಂuಣhoಡಿÀನೂರಸಾಬ ಪಿ ಮೌಲಾಸಾಬ್",
    "address": "ದೌಲತ್ ಪುರ ರಸ್ತೆ,  ಪೆÇೀಸ್ಟ: ಸಂಡೂರ್",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಂಡೂರ್",
    "mobile": "9448860786"
  },
  {
    "sl_no": 63,
    "name": "ಇಮಾಮಸಾಬ್ ಮೌಲಾಸಾಬ್",
    "address": "ಸುಬಾಸ್ ನಗರ,  ಪೆÇೀಸ್ಟ: ಸಂಡೂರ",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಂಡೂರ್ ವಿಜಯನಗರ ಜಿಲ್ಲಾ",
    "mobile": "9731350573"
  },
  {
    "sl_no": 64,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ್ ಫಕೃದ್ದೀನಸಾಬ",
    "address": "ಶಂಕರ ನಗರ,  ಕಾರಿಗನೂರು,  ಪೆÇೀಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9590946345"
  },
  {
    "sl_no": 65,
    "name": "ಶ್ರೀಮತಿ ಶಂಷಾದ್ ಬೇಗಂ ಗಂಡ ರಮಜಾನ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ: ಕಾಕುಬಾಳ್ ಗ್ರಾಮ ತಾ: ಹೊಸಪೇಟೆ",
    "address": "",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8496006243"
  },
  {
    "sl_no": 66,
    "name": "ಟಿ ಪಿ ಖಾಜಾವಲಿ ಟಿ ಪಿ ಅಲ್ಲಾಸಾಬ್",
    "address": "4ನೇ ವಾರ್ಡ,  ನಾಗೇನಹಳ್ಳಿ ಗ್ರಾಮ,  ಪೆÇೀಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9886482224"
  },
  {
    "sl_no": 67,
    "name": "ಪಿ ಶರೀಫ್ ಯಮನೂರಸಾಬ ಪೆÇೀಸ್ಟ: ಇಟಗಿ ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "address": "",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9964142755"
  },
  {
    "sl_no": 68,
    "name": "ಶ್ರೀಮತಿ ಷಮಿದಾ ಗಂಡ ಸೈಯ್ಯದ್ ಅಲಿ ಪೆÇೀಸ್ಟ: ನಂದಿಪೂರ ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ 38 ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "address": "",
    "age": 10,
    "designation": "ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "mobile": "7019830061"
  },
  {
    "sl_no": 69,
    "name": "ಟಿ.ಖಾಜಹುಸೇನ್ ಬಿನ್ ದಿ ಟಿ.ನೂರ್ ಸಾಬ್ 5ನೇ ವಾರ್ಡ್ ಅಮರಾವತಿ ಗೀತಾ ಟೈಲರ್ ಹಿಂದುಗಡೆ ಪೆÇೀ: ಹೊಸಪೇಟೆ",
    "address": "ಜಿ: ವಿಜಯನಗರ",
    "age": "",
    "designation": "ಹೊಸಪೇಟೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980147880"
  },
  {
    "sl_no": 70,
    "name": "ಮೋರಗೇರಿ ಇಮಾಮ್ ಸಾಹೇಬ್",
    "address": "ನೇಕಾರ ಕಾಲೋನಿ,  ಪೆÇೀಸ್ಟ : ಹಳೇ ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "age": "",
    "designation": "ಹಗರಿ ಬೊಮ್ಮನ ಹಳ್ಳಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164794753"
  },
  {
    "sl_no": 71,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ಸುಬಾನಸಾಬ ನಾಗರಕಟ್ಟೆ",
    "address": "",
    "age": "",
    "designation": "ಸಾ|| ಕೊಟ್ಟೂರ ಕೊಟ್ಟೂರು ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164133227"
  },
  {
    "sl_no": 72,
    "name": "ಹುಸೇನಸಾಬ ಕೊಂಬಳಿ ಸಾ|| ಹೂವಿನ ಹಡಗಲಿ ಹೂವಿನ ಹಡಗಲಿ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ಹುಸೇನಸಾಬ ಕೊಂಬಳಿ ಸಾ|| ಹೂವಿನ ಹಡಗಲಿ ಹೂವಿನ ಹಡಗಲಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": ""
  },
  {
    "sl_no": 73,
    "name": "ನಜೀರಸಾಬ ಸಾ|| ಹರಪನ ಹಳ್ಳಿ ಹರಪನ ಹಳ್ಳಿ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": ""
  },
  {
    "sl_no": 74,
    "name": "ಪಿ ರಾಜೆಸಾಬ್ ಸಣ್ಣ ಸುಬಾನಸಾಬ್",
    "address": "ಪೆÇೀಸ್ಟ: ಇಟಗಿ,  ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೂವಿನಹಡಗಲಿ",
    "mobile": "9739513965"
  },
  {
    "sl_no": 75,
    "name": "ಪಿ ಚಮನÀಸಾಬ ಶರೀಫಸಾಬ್ ಪೆÇೀಸ್ಟ: ಹ್ಯಾರಡ ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "address": "",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೂವಿನಹಡಗಲಿ",
    "mobile": "9741076969"
  },
  {
    "sl_no": 76,
    "name": "ಬಿ ಅಬ್ದುಲ್ ಕರೀಮಸಾಬ ಪೆÇೀಸ್ಟ: ಏಣಗಿ",
    "address": "ತಾ: ಹಗರಿಬೊಮ್ಮನ ಹಳ್ಳಿ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಗರಿಬೊಮ್ಮನ ಹಳ್ಳಿ",
    "mobile": "8151981282"
  },
  {
    "sl_no": 77,
    "name": "ಲೋಹಿಲ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ: ಮರಬ್ಬಿಹಾಳ ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಗರಿಬೊಮ್ಮನ ಹಳ್ಳಿ",
    "mobile": "7760462261"
  },
  {
    "sl_no": 78,
    "name": "ಪಿ ನಬಿಸಾಬ ಹುಸೇನಸಾಬ",
    "address": "4ನೇ ವಾರ್ಡ,  ಪೆÇೀಸ್ಟ: ಕೊಟ್ಟೂರ",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೊಟ್ಟೂರು",
    "mobile": "9448988911"
  },
  {
    "sl_no": 79,
    "name": "ಹೊನ್ನೂರಸಾಬ್ ನಬಿಸಾಬ್",
    "address": "ಪೆÇೀಸ್ಟ: ಕೊಟ್ಟರ್ ತಾ: ಕೊಟ್ಟರ್ 66 ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೊಟ್ಟರು",
    "age": 11,
    "designation": "11",
    "mobile": "9538615403"
  },
  {
    "sl_no": 80,
    "name": "ಪಿ ಕರೀಮಸಾಬ್ ಮಾಬುಸಾಹೇಬ್ ಬಳಿಗಾನೂರ್",
    "address": "ಪೆÇೀಸ್ಟ್: ಗಜಾಪೂರ್ ತಾ: ಹರಪನಹಳ್ಳಿ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹರಪನಹಳ್ಳಿ",
    "mobile": "9945701700"
  },
  {
    "sl_no": 81,
    "name": "ಡಾಕ್ಟರ್ ಬಿ ಪಿ ಯಮನೂರಸಾಬ್ ಯಮನಾ ಸಾಹೇಬ್",
    "address": "ಕೆ ಪಿ ಜೆ ನಗರ,  16ನೇ ಕ್ರಾಸ್,  ಜಯದೇವ್ ಸರ್ಕಲ್,  ಪೆÇೀಸ್ಟ: ಹರಪನಹಳ್ಳಿ",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹರಪನಹಳ್ಳಿ",
    "mobile": "9844660527"
  },
  {
    "sl_no": 82,
    "name": "ಪಿ ಬಾಲೆಸಾಬ ದಿ. ಪಿ ಸಾಬಣ್ಣ",
    "address": "ಕಾರಿಗನೂರು ಪೆÇೀಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೊಸಪೇಟೆ",
    "mobile": "9449421007"
  },
  {
    "sl_no": 83,
    "name": "ನೂರ್ ಜಹಾನ್ ಪಿ ಎನ್ ಗಂಡ ವಾಯ್ ರಾಜಬಕ್ಷಿ",
    "address": "ಎಸ್ ಆರ್ ನಗರ ಪೆÇೀಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೊಸಪೇಟೆ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "mobile": "6362009295"
  },
  {
    "sl_no": 84,
    "name": "ಶ್ರೀಮತಿ ಪಿ ಸುಲ್ತಾನ್ ಬಿ ಗಂಡ ಇಬ್ರಾಹಿಂ ಖಲೀಲ್",
    "address": "ಪೆÇೀ: ಅಂಬಳಿ ತಾ: ಕೊಟ್ಟೂರು",
    "age": 42,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೊಟ್ಟೂರ್ ತಾಲೂಕ",
    "mobile": "9686397545"
  },
  {
    "sl_no": 85,
    "name": "ಶ್ರೀಮತಿ ಫರಿದಾ ಬೇಗಂ ಪೆÇೀಸ್ಟ: ಬಂಡಿಹಳ್ಳಿ ಗ್ರಾಮ ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "mobile": "9901784292"
  },
  {
    "sl_no": 86,
    "name": "ಶ್ರೀಮತಿ ಷಾಮಿದಾಬಿ ಬಿ ಎಂ ಗಂಡ ನಬಿಸಾಹೇಬ್ ಪೆÇೀಸ್ಟ: ಸಾಸ್ವಿಹಳ್ಳಿ ತಾ: ಹರಪನಹಳ್ಳಿ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹರಪನಹ ್ಳ",
    "mobile": "9945113533"
  },
  {
    "sl_no": 87,
    "name": "ಶ್ರೀಮತಿ ಪಿ ಸಾಯಿರಾಬಾನು ಗಂಡ ರಾಜಾಬಕ್ಷಿ ಪೆÇೀಸ್ಟ: ಹೂವಿನಹಡಗಲಿ",
    "address": "",
    "age": 50,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೂವಿನಹಡಗಲಿ",
    "mobile": "7975051047"
  },
  {
    "sl_no": 88,
    "name": "ಶ್ರೀಮತಿ ಶಕಿನಾಬಿ ಗಂಡ ಹೊನ್ನೂರಸಾಬ್",
    "address": "ಶಂಕರನಗರ ಕ್ಯಾಂಪ್,  ಎಂ ಪಿ ನಗರ ಪೆÇೀಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹೊಸಪೇಟೆ ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ",
    "mobile": "9590946345"
  },
  {
    "sl_no": 89,
    "name": "ಕಾಸಿಂ ಅಲಿ ಮುದ್ದಾಬಳ್ಳಿ",
    "address": "ವಾರ್ಡ ನಂ 3,",
    "age": 45,
    "designation": "ಜಯನಗರ, ಪೆÇ: ಗಂಗಾವತಿ  ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448371519"
  },
  {
    "sl_no": 90,
    "name": "ಶ್ರೀಮತಿ ಸಲಿಮಾ ಜಾನ್ ಗಂಡ ಪಿ ಚಂದಾಸಾಬ್",
    "address": "",
    "age": 43,
    "designation": "ಬನ್ನಿಕಟ್ಟಿ, ಬಸವ ನಗರ, ಪೆÇೀಸ್ಟ : ಕೊಪ್ಪಳ ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8296468313"
  },
  {
    "sl_no": 91,
    "name": "ಮಹ್ಮದ್ ಸಿರಾಜುದ್ದೀನ್ ಕೊಪ್ಪಳ ಪೆÇ: ತಳಕಲ್ ತಾ|| ಕುಕನೂರು 47 ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "address": "",
    "age": 12,
    "designation": "12",
    "mobile": "9611572316"
  },
  {
    "sl_no": 92,
    "name": "ಖಾಜಾ ಮೈನುದ್ದೀನ ರಾಜೆಸಾಬ ಗುರಿಕಾರ",
    "address": "",
    "age": 41,
    "designation": "ಪೆÇ: ಕನಕಗಿರಿ  ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9980879071"
  },
  {
    "sl_no": 93,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಬೆಗಂ ಗಂಡ ರಾಜೆಸಾಬ ವಾರ್ಡ ನಂ 2",
    "address": "ಪೆÇ: ಕೆಸರಟ್ಟಿ",
    "age": 33,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲೂಕಗಳ ಅಧ್ಯಕ್ಷರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "mobile": "9008933532, 9986297209"
  },
  {
    "sl_no": 94,
    "name": "ಅಸ್ಮಾನಸಾಬ ಕಬಿರಸಾಬ ನದಾಫ್ ಸಾ|| ಕರ್ಕಿಹಳ್ಳಿ",
    "address": "",
    "age": 49,
    "designation": "ಕೊಪ್ಪಳ ತಾಲೂಕ (ಗ್ರಾಮೀಣ)",
    "mobile": "9741852856"
  },
  {
    "sl_no": 95,
    "name": "ರಿಯಾಜಸಾಬ ಖಾದರಸಾಬ್ ಕುದ್ರಿಮೋತಿ",
    "address": "ಸರದಾರ ಗಲ್ಲಿ,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 34,
    "designation": "ಕೊಪ್ಪಳ ನಗರ ಘಟಕ",
    "mobile": "9738388098"
  },
  {
    "sl_no": 96,
    "name": "ಟಿಪ್ಪುಸುಲ್ತಾನ್ ಮಂಗಳೂರ ವಾರ್ಡ ನಂ 23",
    "address": "ಅಂಬೇಡ್ಕರ್ ನಗರ ಪೆÇ: ಗಂಗವತಿ",
    "age": 40,
    "designation": "ಗಂಗಾವತಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8496959549"
  },
  {
    "sl_no": 97,
    "name": "ಮಾಬುಸಾಬ ರಾಜೆಸಾಬ ಗುರಿಕಾರ ಪೆÇೀಸ್ಟ : ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 53,
    "designation": "ಕನಕಗಿರಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9743441208"
  },
  {
    "sl_no": 98,
    "name": "ಹುಸೇನಸಾಬ ಶುಕ್ರುಸಾಬ ಪೆÇ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 53,
    "designation": "ಕನಕಗಿರಿ ನಗರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "7760103973"
  },
  {
    "sl_no": 99,
    "name": "ಮೆಹಬೂಬಸಾಬ ಯಮನೂರಸಾಬ ನರೆಬೆಂಚಿ ಕರೀಮ್ ಕಾಲೋನಿ",
    "address": "ಪೆÇೀಸ್ಟ: ಕುಷ್ಟಗಿ",
    "age": 46,
    "designation": "ಕುಷ್ಟಗಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9901028617"
  },
  {
    "sl_no": 100,
    "name": "ಖಾದರಸಾಬ ಮಾಬುಸಾಬ ತೋಳಗಲ್ ಪೆÇೀಸ್ಟ : ಮುಧೋಳ ತಾ|| ಯಲಬುರ್ಗ",
    "address": "",
    "age": 47,
    "designation": "ಯಲಬುರ್ಗಾ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9035203047"
  },
  {
    "sl_no": 101,
    "name": "ದಸ್ತಗೀರಸಾಬ ತಂದೆ ಗೈಬುಸಾಬ ರಾಜೂರ ಪೆÇ: ಕುಕನೂರ ಜಿ: ಕೊಪ್ಪಳ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 49,
    "designation": "ಕುಕನೂರು ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9972518939"
  },
  {
    "sl_no": 102,
    "name": "ಎಂ ಅಲ್ಲಿಸಾಬ ನಬಿಸಾಬ ಗಬ್ಬೂರ್",
    "address": "ಪೆÇೀಸ್ಟ : ಟಿ ಬಿ ಡ್ಯಾಂ,  ತಾ|| ಹೊಸಪೇಟೆ",
    "age": 72,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೊಪ್ಪಳ",
    "mobile": "9980239009"
  },
  {
    "sl_no": 103,
    "name": "ಅಮೀರ್ ಹಮ್ಜಾ ಅಬ್ದುಲ್ ರಸೂಲ್ ಸಾಬ್ ನದಾಫ್",
    "address": "ಸರದಾರ್ ಗಲ್ಲಿ,  ಸಾ|| ಕೊಪ್ಪಳ 60 ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 13,
    "designation": "ಕೊಪ್ಪಳ",
    "mobile": "9902573077"
  },
  {
    "sl_no": 104,
    "name": "ಖಾಜಾವಲಿ ಅಲ್ಲಾಸಾಬ್ ನೂರಭಾಷ",
    "address": "ನಂದಿನಗರ,  ಪೆÇೀಸ್ಟ : ಕೊಪ್ಪಳ",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೊಪ್ಪಳ",
    "mobile": "9035208817"
  },
  {
    "sl_no": 105,
    "name": "ಅಜಮೀರ್ ನಂದಾಪೂರ",
    "address": "ವಾರ್ಡ ನಂ 5,  ಕಿಲ್ಲಾ ಏರಿಯಾ,  ಪೆÇ: ಗಂಗಾವತಿ",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗಂಗಾವತಿ",
    "mobile": "9449705672"
  },
  {
    "sl_no": 106,
    "name": "ಎಂ ರಹಿಂ ಪಾಷಾ ವಾರ್ಡ ನಂ 6",
    "address": "ಮೆಹಬೂಬನಗರ ಪೆÇ: ಗಂಗಾವತಿ",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗಂಗಾವತಿ",
    "mobile": "9741307818"
  },
  {
    "sl_no": 107,
    "name": "ಡಾ|| ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ಕಿನ್ನಾಳ ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕನಕಗಿರಿ",
    "mobile": "9449143906"
  },
  {
    "sl_no": 108,
    "name": "ಹೊನ್ನೂರಸಾಬ ಗೂಡಸಾಬ ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕನಕಗಿರಿ",
    "mobile": "9731302797"
  },
  {
    "sl_no": 109,
    "name": "ದಾದಾಸಾಬ ಹೊನ್ನೂರಸಾಬ ಪೆÇ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕನಕಗಿರಿ",
    "mobile": "9535646306"
  },
  {
    "sl_no": 110,
    "name": "ರಾಜ್ ಮಹ್ಮಜï ಹುಸೇನಸಾಬ ಪೆÇ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕನಕಗಿರಿ",
    "mobile": "9380102655"
  },
  {
    "sl_no": 111,
    "name": "ಬಾಲೆಸಾಬ ಬಡ್ನೆಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹಿರೆಗೊಣ್ಣಾಗರ ತಾ: ಕುಷ್ಟಗಿ",
    "address": "",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕುಷ್ಟಗಿ",
    "mobile": "9979705339"
  },
  {
    "sl_no": 112,
    "name": "ಹುಸೇನಸಾಬ ಯಮನೂರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ನರೆಬೆಂಚಿ ತಾ: ಕುಷ್ಟಗಿ",
    "address": "",
    "age": 22,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕುಷ್ಟಗಿ",
    "mobile": "9591608676"
  },
  {
    "sl_no": 113,
    "name": "ಮುರ್ತುಜಾಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್ ಪೆÇ: ಯಲಬುರ್ಗಾ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಯಲಬುರ್ಗಾ",
    "mobile": "9880732617"
  },
  {
    "sl_no": 114,
    "name": "ಹಸನಸಾಬ್ ಅಲ್ಲಾಸಾಬ ನದಾಫ್ ಪೆÇ: ಹಿರೆಮ್ಯಾಗೇರಿ ತಾ: ಯಲಬುರ್ಗಾ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಯಲಬುರ್ಗಾ",
    "mobile": "9108094652"
  },
  {
    "sl_no": 115,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ತಂದೆ ಪೀರಸಾಬ ಮುಧೋಳ ಪೆÇ: ತಳಕಲ್ ತಾ: ಕುಕನೂರು 68 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಕನೂರು 876240135",
    "address": "",
    "age": 14,
    "designation": "14",
    "mobile": ""
  },
  {
    "sl_no": 116,
    "name": "ವಜೀರಸಾಬ ತಂದೆ ಹುಸೇನಸಾಬ ತಳಕಲ್ ಪೆÇೀಸ್ಟ : ಇಟಗಿ ತಾ|| ಕುಕನೂರು ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಕನೂರು",
    "mobile": "9902712771"
  },
  {
    "sl_no": 117,
    "name": "ಶ್ರೀಮತಿ ಹಸೀನಾ ಗಂಡ ಅಜ್ಮಿರ್ ನಂದಾಪೂರ",
    "address": "ವಾರ್ಡನಂ 5,  ಕಿಲ್ಲಾ ಏರಿಯಾ,  ಪೆÇ: ಗಂಗಾವತಿ",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9449705672"
  },
  {
    "sl_no": 118,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಗಂಡ ರಾಜಾಸಾಬ ನಂದಾಪೂರ ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 34,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9663959705"
  },
  {
    "sl_no": 119,
    "name": "ಶ್ರೀಮತಿ ಅಂಜುಮ್ ಗಂಡ ಮಹಿಬೂಬ ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9535598261"
  },
  {
    "sl_no": 120,
    "name": "ಶ್ರೀಮತಿ ಸೋನಬಿ ಗಂಡ ರಾಜೆಸಾಬ ಪಿಂಜಾರ ಸಾ|| ಹನಣುಮಸಾಗರ ತಾ: ಕುಷ್ಟಗಿ",
    "address": "",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿಸದ್ಯರು",
    "mobile": "9740242185"
  },
  {
    "sl_no": 121,
    "name": "ಶ್ರೀಮತಿ ಕಾಸಿಮಬಿ ಉಸ್ಮಾನ್ ಅಲಿ ಪೆÇೀಸ್ಟ : ಯಲಬುರ್ಗಾ ಜಿ: ಕೊಪ್ಪಳ",
    "address": "",
    "age": 50,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿಸದ್ಯರು",
    "mobile": "9449026115"
  },
  {
    "sl_no": 122,
    "name": "ಶ್ರೀಮತಿ ಶಮಶಾದ್ ಬೇಗಂ ಗಂಡ ಮುರ್ತುಜಾಸಾಬ ಕಾತ್ರಾಳ ಪೆÇ: ಕುಕನೂರು",
    "address": "",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿಸದ್ಯರು * * ಚಿತ್ರದುರ್ಗ ವಿಭಾಗ * * ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲಾ",
    "mobile": "9741829136"
  },
  {
    "sl_no": 123,
    "name": "ಎಸ್ ರಷೀದ್ ಎಸ್ ಹೆಚ್ ಸುಬಾನ್ ಸಾಬ್",
    "address": "ವೇದಾವತಿ ನಗರ,  ಪೆÇೀಸ್ಟ್: ಹಿರಿಯೂರು",
    "age": 49,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986172740"
  },
  {
    "sl_no": 124,
    "name": "ಶ್ರೀಮತಿ ಸಲೀಮಾ ಪಿ",
    "address": "ವಿದ್ಯಾ ನಗರ,  ಎಸ್ ಬಿ ಲೇಔಟ್,  2ನೇ ಮೇನ್,  3ನೇ ಕ್ರಾಸ್,  ಪೆÇೀ: ಚಿತ್ರದುರ್ಗ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9945190363"
  },
  {
    "sl_no": 125,
    "name": "ಹಾಜಿ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಸಿಹಿನೀರು ಹೊಂಡದ ರಸ್ತೆ,  ಉರ್ದು ಶಾಲೆ ಮುಂಬಾಗ,  ಬುರುಜನ ಹಟ್ಟಿ,  ಪೆÇೀ: ಚಿತ್ರದುರ್ಗ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ",
    "mobile": "9611148482"
  },
  {
    "sl_no": 126,
    "name": "ಹೆಚ್ ಎಸ್ ಮಹ್ಮದ್ ಮುಸ್ತಫಾ",
    "address": "2ನೇ ಮುಖ್ಯ ರಸ್ತೆ,  2ನೇ ಅಡ್ಡ ರಸ್ತೆ,  ವಿದಳ ನಗರ,  ಪೆÇೀ: ಚಿತ್ರದುರ್ಗ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ",
    "mobile": "9449681462"
  },
  {
    "sl_no": 127,
    "name": "ಶ್ರೀಮತಿ ಪೀರಾಂಬಿ ಕೋಂ ದಾದಾಪೀರ್",
    "address": "ಬಿ ಎಲ್ ಗೌರ ನಗರ,  ಪೆÇೀ: ಹಿರಿಯೂರು",
    "age": 48,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "mobile": "9901542755"
  },
  {
    "sl_no": 128,
    "name": "ಸಿ ಇಮಾಂ ಸಾಬ್",
    "address": "ಬಿ ಡಿ ರೋಡ್,  ಚಂದಕಾಟನ್ ಕಾಫೆರ್Çೀರೇಷನ್,  ರೇಲ್ವೆ ಸ್ಟೇಷನ್ ರೋಡ್,  ಪೆÇೀಸ್ಟ : ಚಿತ್ರದುರ್ಗ 72 ಚಿತ್ರದುರ್ಗ",
    "age": 15,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9740113349"
  },
  {
    "sl_no": 129,
    "name": "ಶೇಖ ಬುಡೆನ್ ಸಾಬ ಲೇ. ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಟೈಲರ್,  ಗಾಂಧಿನಗರ,  ಸಾ|| ಚಳ್ಳಿಕೆರೆ ಜಿ: ಚಿತ್ರದುರ್ಗ",
    "age": 64,
    "designation": "ಚಳ್ಳಕೇರೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9945187572, 9880249072"
  },
  {
    "sl_no": 130,
    "name": "ಬಿ ಸುಬಾನು ಲೇ. ಬುಡೆನ್ ಸಾಬ್",
    "address": "ಬಿ ಎಸ್ ಸಪ್ಲಾಯರ್ಸ್,  ಪ್ರದಾನ ರಸ್ತೆ,  ಸಾ|| ಹಿರಿಯೂರು ಜಿ: ಚಿತ್ರದುರ್ಗ",
    "age": 52,
    "designation": "ಹಿರಿಯೂರು ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9449512592"
  },
  {
    "sl_no": 131,
    "name": "ಷಫಿವುಲ್ಲಾ ಹೆಚ್ ಸಾ|| ಹೊಳಲ್ಕೆರೆ ಜಿ: ಚಿತ್ರದುರ್ಗ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 69,
    "designation": "ಹೊಳಲ್ಕೆರೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448567338"
  },
  {
    "sl_no": 132,
    "name": "ರುಕಯ್ಯಾಬಿ ಗಂಡ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಸಿಹಿನೀರ ಹೊಂಡದ ರಸ್ತೆ,  ಬುರುಜನ ಹಳ್ಳಿ,  ಪೆÇೀ: ಚಿತ್ರದುರ್ಗ",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಿತ್ರದುರ್ಗ",
    "mobile": "9035948482"
  },
  {
    "sl_no": 133,
    "name": "ಬಿ ಗರೀಬ್ ಅಲಿ (ಮುನ್ನಾ)",
    "address": "ಸಂಜೀವಿನಿ ಆಸ್ಪತ್ರೆ ರಸ್ತೆ,  ಹಿರಿಯೂರು ಪ್ರಾವಿಜನ್ ಸ್ಟೋರ್,  ಜಯನಗರ,  ಪೆÇೀ: ಹಿರಿಯೂರು",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಿರಿಯೂರು",
    "mobile": "9845221799"
  },
  {
    "sl_no": 134,
    "name": "ಅಬ್ದುಲ್ ಲತೀಫ್",
    "address": "ಐಸಿಐಸಿ ಬ್ಯಾಂಕ ಹಿಂಬಾಗ,  ಪಾವಗಡ ರಸ್ತೆ,  ಪೆÇೀ: ಚಳ್ಳಕೇರೆ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಳ್ಳಕೇರಿ",
    "mobile": "9482688655"
  },
  {
    "sl_no": 135,
    "name": "ಪಿ ಬಷೀರ್ ಅಹ್ಮದ್",
    "address": "ಈದ್ಗಾ ಮೈದಾನ ಹಿಂಬಾಗ,  ಗಾಂಧಿನಗರ,  ಪೆÇೀ: ಚಳ್ಳಕೇರೆ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಳ್ಳಕೇರೆ",
    "mobile": "9480447776"
  },
  {
    "sl_no": 136,
    "name": "ಟಿಪ್ಪುಸಾಬ್ ಹೆಚ್",
    "address": "ಪೆÇೀಸ್ಟ್: ಹಿರಿಯೂರು ಗ್ರಾಮ ತಾ:ಹೊಳಲ್ಕೆರೆ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹೊಳಲ್ಕೆರೆ",
    "mobile": "9449172879"
  },
  {
    "sl_no": 137,
    "name": "ಅಬ್ದುಲ್ ಕಲಾಮ್ ಎಂ",
    "address": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "age": 49,
    "designation": "ಪೆÇೀ: ಚಿಕ್ಕ ಜಾಜೂರು ಹೊಳಲ್ಕೆರೆ ತಾಲೂಕ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹೊಳಲ್ಕೆರೆ",
    "mobile": "9902218531"
  },
  {
    "sl_no": 138,
    "name": "ಶ್ರೀಮತಿ ಅಜೀಂ ಜಹಾನ್ ಕೋಂ ಕರೀಮಸಾಬ",
    "address": "ಕುವೆಂಪು ವಿದ್ಯಾ ಸಂಸ್ಥೆ ಹತ್ತಿರ,  ವಾಲ್ಮೀಕಿ ನಗರ,  ಪೆÇೀ: ಚಳ್ಳಕೇರೆ",
    "age": 57,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಳ್ಳಕೇರೆ",
    "mobile": "8073660112"
  },
  {
    "sl_no": 139,
    "name": "ಶ್ರೀಮತಿ ರಿಹಾನಾ ಹೆಚ್ ಕೋಂ ಗೌಸ್ ಪೀರ್",
    "address": "ಕುವೆಂಪು ನಗರ,  ಹುಳಿಯೂರು ರಸ್ತೆ,  ಪೆÇೀ:ಹಿರಿಯೂರು 36 ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಿರಿಯೂರು",
    "age": 16,
    "designation": "16",
    "mobile": "8861392492"
  },
  {
    "sl_no": 140,
    "name": "ಶ್ರೀಮತಿ ಅಜ್ಮತ್ ಉನ್ನಿಸಾ",
    "address": "",
    "age": 43,
    "designation": "ಪೆÇೀ: ಚಿಕ್ಕಜಾಜೂರು ಹೊಳಲ್ಕೆರೆ ತಾಲೂಕ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹೊಳಲ್ಕೆರೆ",
    "mobile": "7338116876"
  },
  {
    "sl_no": 141,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ಸಿ ಎಫ್",
    "address": "ಬರಿಗೇರೆ ಬೀದಿ,  1ನೇ ಕ್ರಾಸ್,  ಹೊಳಲ್ಕೆರೆ ರಸ್ತೆ,  ಪೆÇೀಸ್ಟ : ಚಿತ್ರದುರ್ಗ",
    "age": 31,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಿತ್ರದುರ್ಗ ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲಾ",
    "mobile": "7483304719"
  },
  {
    "sl_no": 142,
    "name": "ಕೆ ಬಾಬು ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಅಬ್ದುಲ್ಲಾ ಕಾಲೋನಿ,",
    "age": 52,
    "designation": "ಪೆÇೀಸ್ಟ : ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು  ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845462425"
  },
  {
    "sl_no": 143,
    "name": "ಶ್ರೀಮತಿ ಶಮೀಮ್ ಬಾನು ಗಂಡ ಕೆ ಬಾಬು",
    "address": "",
    "age": 40,
    "designation": "ಪೆÇೀಸ್ಟ : ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು  ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8317473632"
  },
  {
    "sl_no": 144,
    "name": "ಟಿ ಮಹ್ಮದ್ ಅಲಿ ಹೊನ್ನೂರಸಾಬ ಪೆÇೀಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9448272263"
  },
  {
    "sl_no": 145,
    "name": "ಕೆ ದಾದಾಖಲಂದರ್ ಖಾಸಿಂ ಸಾಬ್",
    "address": "",
    "age": 43,
    "designation": "ಪೆÇೀಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು  ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9886136285"
  },
  {
    "sl_no": 146,
    "name": "ಶ್ರೀಮತಿ ಅಸ್ಮಾ ಗಂಡ ಇಮಾಮಸಾಬ್ ಸಾ|| ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "6362986283"
  },
  {
    "sl_no": 147,
    "name": "ಹೆಚ್ ಎಂ ನಾಸಿರ್ ಹುಸೇನ್ ಮಿರ್ಜಾ ಹುಸೇನ್ ಪೆÇೀಸ್ಟ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಿಕ್ಕಮಗಳೂರು",
    "mobile": "9448101670"
  },
  {
    "sl_no": 148,
    "name": "ಕೆ ಬಿ ಶರೀಫ್ ಜಾನ್ ಕೆ ಬಿ ಬಾಬಾಸಾಬ್ ಪೆÇೀಸ್ಟ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚಿಕ್ಕಮಗಳೂರು",
    "mobile": "9448201103"
  },
  {
    "sl_no": 149,
    "name": "ಇಮಾಮಸಾಬ ಹೊನ್ನೂರಸಾಬ ಪೆÇೀಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕಡೂರ",
    "mobile": "9448743681"
  },
  {
    "sl_no": 150,
    "name": "ಬಾಬುಸಾಬ್ ಶೆಖಸಾಬ್ ಪೆÇೀಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕಡೂರ",
    "mobile": "9448411467"
  },
  {
    "sl_no": 151,
    "name": "ಮೊಹ್ಮದ್ ಶರೀಫ್ ಮುಕ್ತಿಯಾರ್ ಅಹ್ಮದ್",
    "address": "ಬೆಡ್ ಶಾಪ್,  ಎಂ ಎ ರಸ್ತೆ,  ಪೆÇೀಸ್ಟ: ಮೂಡಗೆರೆ 46 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮೂಡಗೆರೆ",
    "age": 17,
    "designation": "17",
    "mobile": "9945330786"
  },
  {
    "sl_no": 152,
    "name": "ಸಿ ಕೆ ಶೇಖ ಬುಡೆನ್ ಸಿಕೆ ಪೀರ್ ಸಾಬ್",
    "address": "ಮೊಹಿದ್ದೀನ್ ಬೆಡ್ ಹೌಸ್,  ಬಸ್ಟಾಂಡ ಹತ್ತಿರ,  ಪೆÇೀಸ್ಟ: ಕೊಪ್ಪ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಚಿಕಮಗಳೂರು ಜಿಲ್ಲೆ)",
    "age": 47,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮೂಡಗೆರೆ",
    "mobile": "9483810308"
  },
  {
    "sl_no": 153,
    "name": "ಶ್ರೀಮತಿ ಹೀನಾ ಬಾನು ಗಂಡ ಬಾಬುಸಾಹೇಬ್ ಸಾ|| ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕಡೂರು ತಾಲೂಕ",
    "mobile": "6363497340"
  },
  {
    "sl_no": 154,
    "name": "ಶ್ರೀಮತಿ ರಹಮತ್ ಉನ್ನಿಸಾ ಗಂಡ ಶಬ್ಬೀರ್ ಸಾ|| ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "8971385721"
  },
  {
    "sl_no": 155,
    "name": "ಶ್ರೀಮತಿ ಶಮಾ ಷರೀಫ್ ಗಂಡ ಮಹ್ಮದ್ ಷರೀಫ್ ಸಾ|| ಮೂಡಗೇರೆ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "address": "",
    "age": 43,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು * * ದಾವಣಗೆರೆ ವಿಭಾಗ * * ದಾವಣಗೆರೆ ಜಿಲ್ಲಾ",
    "mobile": "9482007111"
  },
  {
    "sl_no": 156,
    "name": "ಬಡೇಸಾಬ್ ಹಸನ್ ಸಾಬ್ ಪಿಂಜಾರ",
    "address": "ದೇವರಾಜ ನಗರ,  ಪೆÇೀ: ದಾವಣಗೆರೆ",
    "age": 41,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902752102"
  },
  {
    "sl_no": 157,
    "name": "ಮೊಹಮ್ಮದ್ ಹುಸೇನ್ ಎಮ್ ಗೋಪನಹಾಳ ಪೆÇ: ದಾವಣಗೆರೆ",
    "address": "",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯ",
    "mobile": ""
  },
  {
    "sl_no": 158,
    "name": "ಕೆ ಟಿಪ್ಪುಸಾಬ",
    "address": "ಸಿದ್ದಯ್ಯನಕೋಟೆ,  ಪೆÇ: ಜಗಳೂರು ಜಿ: ದಾವಣಗೆರೆ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ದಾವಣಗೆರೆ ಜಿಲ್ಲೆ)",
    "mobile": "9741811623"
  },
  {
    "sl_no": 159,
    "name": "1ನೇಮೇನ್ 3ನೇ ಕ್ರಾಸ್ ಬಾಬುಜಗಜೀವನ್ ರಾವುಲ ಸಮುದಾಯ ಭವನದ ರಾಜೀವಗಾಂಧಿ ಬಡಾವಣೆ ಪೆÇಸ್ಟ : ದಾವಣಗೆರೆ-577006",
    "address": "",
    "age": 35,
    "designation": "ಹೊನ್ನುರ್ ಸಾಬ್ ಬಿನ್ ಫೀರ್‍ಸಾಬ್ #/1 ದಾವಣಗೇರೆ ನಗರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9739627433"
  },
  {
    "sl_no": 160,
    "name": "ಮಹಬೂಬ್ ಸುಬಾನ್ ಪೆÇ: ಹೂವಿನಮಡು ಮತ್ತಿ ದಾವಣಗೆರೆ ತಾ ಜಿ ದಾವಣಗೆರೆ ಗ್ರಾಮಾಂತರ ಘಟಕ",
    "address": "",
    "age": "",
    "designation": "ಮಹಬೂಬ್ ಸುಬಾನ್ ಪೆÇ: ಹೂವಿನಮಡು ಮತ್ತಿ ದಾವಣಗೆರೆ ತಾ ಜಿ ದಾವಣಗೆರೆ ಗ್ರಾಮಾಂತರ ಘಟಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845361083"
  },
  {
    "sl_no": 161,
    "name": "ವೊಸಿಮಕಿಲ ಎನ್.ಐ ಪೆÇಸ್ಟ : ಚನ್ನಗಿರಿ ಜಿ: ದಾವಣಗೆರೆ ಚನ್ನಗಿರಿ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ವೊಸಿಮಕಿಲ ಎನ್.ಐ ಪೆÇಸ್ಟ : ಚನ್ನಗಿರಿ ಜಿ: ದಾವಣಗೆರೆ ಚನ್ನಗಿರಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "7259775064"
  },
  {
    "sl_no": 162,
    "name": "ಜೆ.ಎ ಪರ್ವಿಜ್ ಬಿನ್ ಲೇ ಅಕ್ತರ್ ಹುಸೇನ್ ಜೆ.ಬಿ ಜಗಳೂರು ಟೌನ್ ಜಗಳೂರು ತಾ ಜಗಳೂರು ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ದಾವಣಗೆರೆ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 18,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9060809994"
  },
  {
    "sl_no": 163,
    "name": "ಡಿ ಬಿ ಹಸನ್ ಪೀರ್ ಬುಡೆನ್ ಸಾಬ್ ನಿಟ್ಟುವಳ್ಳಿ ಪೆÇೀಸ್ಟ : ದಾವಣಗೆರೆ",
    "address": "",
    "age": 69,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9880077044"
  },
  {
    "sl_no": 164,
    "name": "ಇಚಿಡಿಯನ್ ಹೌಸ್",
    "address": "ಕೊಟ್ಟೂರೆಶ್ವರ ಬಡಾವಣೆ,",
    "age": 45,
    "designation": "ಟಿಪ್ಪುಸಾಬ್ ಮುಸ್ತಫಾ, ನಂ794 ಬಿ , ಪೆÇೀಸ್ಟ : ದಾವಣಗೆರೆ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9036314566"
  },
  {
    "sl_no": 165,
    "name": "ಮಹ್ಮದ್ ಹುಸೇನ್ ಗೋಪನಾಳ",
    "address": "ಪೆÇೀಸ್ಟ : ದಾವಣಗೆರೆ ಗ್ರಾಮಾಂತರ 52 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ದಾದಾಪೀರ್ ಪೆÇೀಸ್ಟ : ನವಿಲೆಹಾಳ,  ತಾ: ಚೆನ್ನಗಿರಿ,  ದಾವಣಗೆರೆ",
    "age": 59,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9945532084, 9481309075"
  },
  {
    "sl_no": 166,
    "name": "ಹೆಚ್ ದಾದಾಪೀರ್ ನವಿಲೆಹಾಳ",
    "address": "ಗ್ರಾಮ ಚೆನ್ನಗಿರಿ,  ತಾ|| ದಾವಣಗೆರೆ",
    "age": 75,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": ""
  },
  {
    "sl_no": 167,
    "name": "ಟಿ ಸುಬಾನ್ ಟಿಪ್ಪುಸಾಬ್",
    "address": "ಶುಭ ನಿಲಯ,  ಶರಣ ಬಸವೇಶ್ವರ ಬಡಾವಣೆ,  ಪೆÇೀಸ್ಟ : ಜಗಳೂರು",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9448566850"
  },
  {
    "sl_no": 168,
    "name": "ಬಿ ಖಲಂದರ್ ಬಾಷಾ ಬಾಬು ಜಗಳೂರು",
    "address": "ಗೊಲ್ಲರ ಹಳ್ಳಿ,  ಪೆÇೀಸ್ಟ : ಜಗಳೂರು",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಾವೇರಿ ಜಿಲ್ಲಾ",
    "mobile": "7019369035"
  },
  {
    "sl_no": 169,
    "name": "ರಾಜಾಬಕ್ಷ ಗರೀಬಸಾಬ ಗುಡಗೇರಿ",
    "address": "ಬಸ್ತಿ ಗಲ್ಲಿ,  ಪೆÇೀಸ್ಟ: ಹಾವೇರಿ-581110",
    "age": 70,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448630421"
  },
  {
    "sl_no": 170,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾ ಬೇಗಂ ಹು ದೇವಿಹೊಸೂರ",
    "address": "ಶಿವಲಿಂಗ ನಗರ,  ಪೆÇೀ: ಹಾವೇರಿ",
    "age": 55,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 171,
    "name": "ಮರ್ದಾನಸಾಬ ರಾಜೆಸಾಬ ಸುಳ್ಳಳ್ಳಿ ಪೆÇೀ: ದೇವಗಿರಿ ತಾ||ಜಿ|| ಹಾವೇರಿ",
    "address": "",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9449073692"
  },
  {
    "sl_no": 172,
    "name": "ರಾಜಾಬಕ್ಷ ಫ್ಕೃಸಾಬ ಕೊರಗುಂದ ಪೆÇೀ: ಕದರಮಂಡಲಗಿ ರೋಡ್ ತಾ|| ಬ್ಯಾಡಗಿ",
    "address": "",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9448630656"
  },
  {
    "sl_no": 173,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಫಕೃಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹಾವೇರಿ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "mobile": ""
  },
  {
    "sl_no": 174,
    "name": "ಹುಸೇನಸಾಬ ಫಕೃಸಾಬ ದೇವಿಹೊಸೂರ",
    "address": "",
    "age": "",
    "designation": "ಪೆÇೀಸ್ಟ : ಹಾವೇರಿ ಜಿ: ಹಾವೇರಿ ಹಾವೇರಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 175,
    "name": "ಶಫಿವುಲ್ಲಾ ನಬಿಸಾಬ ಕಡೆಮನಿ ಪೆÇೀಸ್ಟ : ಹಿರೇಕೆರೂರ ಹಿರೇಕೆರೂರ",
    "address": "",
    "age": "",
    "designation": "ಶಫಿವುಲ್ಲಾ ನಬಿಸಾಬ ಕಡೆಮನಿ ಪೆÇೀಸ್ಟ : ಹಿರೇಕೆರೂರ ಹಿರೇಕೆರೂರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844706864"
  },
  {
    "sl_no": 176,
    "name": "ಹಸನಸಾಬ ಫಕ್ಕಿರಸಾಬ್ ಮೈದೂರ ಪೆÇೀಸ್ಟ : ಮೋಟೆಬೆನ್ನೂರ",
    "address": "",
    "age": 19,
    "designation": "ಬ್ಯಾಡಗಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9591065304"
  },
  {
    "sl_no": 177,
    "name": "ಪೆÇೀಸ್ಟ : ತೆಂಗಾಪೂರ ತಾ: ಶಿಗಾ ್ಗಂವ್",
    "address": "",
    "age": "",
    "designation": "ಮೇರಸಾಬ ಅಲ್ಲಿಸಾಬ ನದಾಫ್ ಶಿಗ್ಗಾಂವ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8618906266, 9964209553"
  },
  {
    "sl_no": 178,
    "name": "ಜಬಿವುಲ್ಲಾ ಬುಡೆನ್ ಸಾಬ್ ದೊಡ್ಡಮನಿ ಪೆÇೀಸ್ಟ : ಚಳಗಿರಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರು",
    "address": "",
    "age": "",
    "designation": "ರಾಣೆಬೆನ್ನೂರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9538416786"
  },
  {
    "sl_no": 179,
    "name": "ಪೆÇೀಸ್ಟ : ಹೆಸರೂರ ತಾ|| ಸವಣೂರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": "",
    "designation": "ಇಮಾಮಸಾಬ ಕೆ ನದಾಫ್ ಸವಣೂರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9380017992"
  },
  {
    "sl_no": 180,
    "name": "ನಬಿಸಾಬ ಹುಸೇನಸಾಬ ಕಡೆಮನಿ",
    "address": "ವಕೀಲರು ಪೆÇೀಸ್ಟ: ಹಿರೆಕೆರೂರ ಜಿ: ಹಾವೇರಿ",
    "age": 76,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಿರೆಕೆರೂರ",
    "mobile": "9448559864"
  },
  {
    "sl_no": 181,
    "name": "ಮುಸ್ತಾಕ್ ಮೌಲಾಅಲಿ ನದಾಫ್ ಪೆÇೀಸ್ಟ: ಹಿರೆಕೆರೂರ ಜಿ: ಹಾವೇರಿ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಿರೆಕೆರೂರ",
    "mobile": "9964515270"
  },
  {
    "sl_no": 182,
    "name": "ಮಖಬೂಲಸಾಬ ಎಫ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ: ಮುರೋಳ ಜಿ: ಹಾವೇರಿ",
    "address": "",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಾವೇರಿ",
    "mobile": "9620504287"
  },
  {
    "sl_no": 183,
    "name": "ಚಮನÀಸಾಬ ಕಿತೂ ್ತರ ಪೆÇೀಸ್ಟ: ಕರ್ಜಗಿ ತಾ|| ಹಾವೇರಿ",
    "address": "",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಾವೇರಿ",
    "mobile": "9742639030"
  },
  {
    "sl_no": 184,
    "name": "ಅಂಕುಶಾವಲಿ ಶರೀಫಸಾಬ ಬೆಂಚಹಳ್ಳಿ",
    "address": "ಹೂಗಾರಗಲ್ಲಿ,  ಪೆÇೀಸ್ಟ: ಬ್ಯಾಡಗಿ ಜಿ: ಹಾವೇರಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬ್ಯಾಡಗಿ",
    "mobile": "9980381786"
  },
  {
    "sl_no": 185,
    "name": "ಜಮೀರ ಅಬ್ದುಲ್ ಗಫಾರಸಾಬ ರಿತ್ತಿ",
    "address": "ಕಾಕೋಳ ರಸ್ತೆ,  ಪೆÇೀಸ್ಟ : ಬ್ಯಾಡಗಿ ಜಿ: ಹಾವೇರಿ",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬ್ಯಾಡಗಿ",
    "mobile": "9980176633"
  },
  {
    "sl_no": 186,
    "name": "ಹುಸೇನಸಾಬ ಮೌಲಾಸಾಬ ಹೊಸಮನಿ ಪೆÇೀಸ್ಟ : ಅಸುಂಡಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರ",
    "address": "",
    "age": 24,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಣೆಬೆನ್ನೂರ",
    "mobile": "8095910967"
  },
  {
    "sl_no": 187,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀ: ತುಮ್ಮಿನಕಟ್ಟಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಣೆಬೆನ್ನೂರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 188,
    "name": "ಪೀರಸಾಬ ಅಬ್ದುಲ್ ಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಲಗೂರ ತಾ|| ಶಿಗಾ ್ಗಂವ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಶಿಗ್ಗಾಂವ",
    "mobile": "7483237752"
  },
  {
    "sl_no": 189,
    "name": "ಮಹಮ್ಮದ್ ರಫಿ ಅಲ್ಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಸವನಾಳ ತಾ|| ಶಿಗ್ಗಾಂವ",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಶಿಗ್ಗಾಂವ",
    "mobile": "7760324211"
  },
  {
    "sl_no": 190,
    "name": "ಇಮಾಮಸಾಬ ಮಹಮ್ಮದಸಾಬ ನದಾಫ್ ಪೆÇ: vಈoಡಿmಚಿಣ: ತೇವರಮೆಳ್ಳಿಹಳ್ಳಿ ತಾ|| ಸವಣೂರ 32 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "address": "",
    "age": 20,
    "designation": "ಸವಣೂರ",
    "mobile": "6361383684"
  },
  {
    "sl_no": 191,
    "name": "ಇಬ್ರಾಹಿಂ ಸಾಬ್ ಹನೀಫಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕಲಿವಾಳ ತಾ|| ಸವಣೂರು ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸವಣೂರ",
    "mobile": "9980732938"
  },
  {
    "sl_no": 192,
    "name": "ಶ್ರೀಮತಿ ಶಹನಾಜ್ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಶಿಗ್ಗಾಂವ ಜಿ: ಹಾವೇರಿ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಶಿಗ್ಗಾಂವ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 193,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮರೋಳ ತಾ|| ಹಾವೇರಿ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹಾವೇರಿ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 194,
    "name": "ಶ್ರೀಮತಿ ಫಾತಿಮಾ ದೊಡ್ಡಮನಿ ಪೆÇ: ಚಳಗೇರಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರು",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಣೆಬೆನ್ನೂರು * * ಗದಗ ವಿಭಾಗ * * ಗದಗ ಜಿಲ್ಲಾ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 195,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಹುಲಕೋಟೆ ತಾ|| ಗದಗ",
    "address": "",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448552220, 7892369434"
  },
  {
    "sl_no": 196,
    "name": "ಶ್ರೀಮತಿ ತಾಜಬಿ ದಾವಲಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬೂಹೊಸಳಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 42,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು 94482709986",
    "mobile": ""
  },
  {
    "sl_no": 197,
    "name": "ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸೂಡಿ ತಾ|| ಗಜೆಂದ್ರಗಡಾ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9741887320"
  },
  {
    "sl_no": 198,
    "name": "ಸಣ್ಣ ಮೌಲಾಸಾಬ ದಸ್ತಗೀರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಲಗಿಲವಾಳ ತಾ|| ಶಿರಹಟ್ಟಿ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದ್ಯರು",
    "mobile": "9740516559"
  },
  {
    "sl_no": 199,
    "name": "ಶ್ರೀಮತಿ ರೇಷ್ಮಾ ಸೈಯ್ಯದಲಿ ಗುಜಮಾಗಡಿ ಪೆÇೀಸ್ಟ : ಬೆಟಗೇರಿ-ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 30,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "mobile": "9060916124"
  },
  {
    "sl_no": 200,
    "name": "ಮೈನುದ್ದೀನ್ ಮಹಬೂಬಸಾಬ್ ಬಿಜಾಪುರ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 42,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಗದಗ ನಗರ",
    "mobile": "9900178915"
  },
  {
    "sl_no": 201,
    "name": "ಅಪ್ಪಾಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗದಗ",
    "address": "",
    "age": 40,
    "designation": "ಗದಗ ಗ್ರಾಮೀಣ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9632428868"
  },
  {
    "sl_no": 202,
    "name": "ಬಾಬನಸಾಬ ಅಲ್ಲವುದ್ದೀನ್ ನದಾಫ ಪೆÇೀಸ್ಟ : ಗಜೇಂದ್ರಗಡ 55 ಗಜೇಂದ್ರಗಡಾ",
    "address": "",
    "age": 21,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980775727"
  },
  {
    "sl_no": 203,
    "name": "ಸಣ್ಣ ಫಕೀರಸಾಬ ದಾವಲಸಾಬ ನದಾಫ್ ಸಾ|| ಮುಲಗುಂದ ತಾ|| ಗದಗ",
    "address": "",
    "age": 55,
    "designation": "ಗದಗ ಘಟಕ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9449830588"
  },
  {
    "sl_no": 204,
    "name": "ಹಸನಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್ ಸಾ|| ಕುರತಕೋಟಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 46,
    "designation": "ಗದಗ ಘಟಕ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448834950"
  },
  {
    "sl_no": 205,
    "name": "ಮೌಲಾಸಾಬ ಕೆ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬೆಳವಣಕಿ ತಾ|| ರೋಣ",
    "address": "",
    "age": 42,
    "designation": "ರೋಣ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980835467"
  },
  {
    "sl_no": 206,
    "name": "ದಾವಲಸಾಬ ಹಸನಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮುಂಡರಗಿ",
    "address": "",
    "age": 38,
    "designation": "ಮುಂಡರಗಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9620786522"
  },
  {
    "sl_no": 207,
    "name": "ಮಖಬೂಲಸಾಬ ರಾಜೆಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ನರೇಗಲ್ ತಾ|| ರೋಣ",
    "address": "",
    "age": 42,
    "designation": "ಗಜೆಂದ್ರಗಡಾ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902640287"
  },
  {
    "sl_no": 208,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಸಣ್ಣ ನಬಿಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಶಿರಹಟ್ಟಿ",
    "address": "",
    "age": 64,
    "designation": "ಶಿರಹಟ್ಟಿ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9901416559"
  },
  {
    "sl_no": 209,
    "name": "ಜಬೀರ್ ಅಹ್ಮದ್ ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಲಕ್ಷ್ಮೇಶ್ವರ ಜಿ: ಗದಗ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 38,
    "designation": "ಲಕ್ಷ್ಮೇಶ್ವರ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9916322872"
  },
  {
    "sl_no": 210,
    "name": "ಖಾದರಸಾಬ ಹಸನಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9481912440"
  },
  {
    "sl_no": 211,
    "name": "ಜಿಲಾನಿ ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬೆಟಗೇರಿ ಜಿ: ಗದಗ",
    "address": "",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9611520624"
  },
  {
    "sl_no": 212,
    "name": "ಜಿಂದಾವಲಿ ಮಹಬೂಬಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಲಕೋಟೆ ತಾ|| ಗದಗ",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9901516559"
  },
  {
    "sl_no": 213,
    "name": "ಹಸನಸಾಬ ದಾವಲಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸುತಗಟ್ಟಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9741887320"
  },
  {
    "sl_no": 214,
    "name": "ದಾವಲಸಾಬ ಹಸನಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುರತಕೋಟಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9740516559"
  },
  {
    "sl_no": 215,
    "name": "ಮೌಲಾಸಾಬ ಸಣ್ಣ ದಾವಲಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುರುಡಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 30,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9060916124"
  },
  {
    "sl_no": 216,
    "name": "ರಫೀಕ್ ಇಮಾಮಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಲಕೋಟೆ ತಾ|| ಗದಗ 24 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "address": "",
    "age": 22,
    "designation": "22",
    "mobile": "8095910967"
  },
  {
    "sl_no": 217,
    "name": "ದಾವಲಸಾಬ ರಾಜೆಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗುಲಗುಂದ ತಾ|| ಗದಗ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "7483237752"
  },
  {
    "sl_no": 218,
    "name": "ಮಹಮ್ಮದ್ ರಫಿ ಅಲ್ಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುರತಕೋಟಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "7760324211"
  },
  {
    "sl_no": 219,
    "name": "ಇಮಾಮಸಾಬ ಮಹಮ್ಮದಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮುಲಗುಂದ ತಾ|| ಗದಗ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "6361383684"
  },
  {
    "sl_no": 220,
    "name": "ಇಬ್ರಾಹಿಂ ಸಾಬ್ ಹನೀಫಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುರತಕೋಟಿ ತಾ|| ಗದಗ",
    "address": "",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9980732938"
  },
  {
    "sl_no": 221,
    "name": "ರಾಜಾಬಕ್ಷ ಫ್ಕೃಸಾಬ ಕೊರಗುಂದ ಪೆÇೀಸ್ಟ : ಗದಗ",
    "address": "",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9448630656"
  },
  {
    "sl_no": 222,
    "name": "ಚಮನÀಸಾಬ ಕಿತೂ ್ತರ ಪೆÇೀಸ್ಟ: ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9742639030"
  },
  {
    "sl_no": 223,
    "name": "ಜಮೀರ ಅಬ್ದುಲ್ ಗಫಾರಸಾಬ ರಿತ್ತಿ ಪೆÇೀಸ್ಟ : ಗದಗ",
    "address": "",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9980176633"
  },
  {
    "sl_no": 224,
    "name": "ಹುಸೇನಸಾಬ ಮೌಲಾಸಾಬ ಹೊಸಮನಿ ಪೆÇೀಸ್ಟ : ಬೆಟಗೇರಿ ಜಿ: ಗದಗ",
    "address": "",
    "age": 24,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "8095910967"
  },
  {
    "sl_no": 225,
    "name": "ಇಮಾಮಸಾಬ ಮೌಲಾಸಾಬ್ ಪೆÇೀಸ್ಟ : ಗದಗ",
    "address": "",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9731350573"
  },
  {
    "sl_no": 226,
    "name": "ಮराರಕ ಕಾಶೀಮಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗದಗ",
    "address": "",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9448022015"
  },
  {
    "sl_no": 227,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9740415155"
  },
  {
    "sl_no": 228,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 229,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಗದಗ 62 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "address": "",
    "age": 23,
    "designation": "ಗದಗ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 230,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಶಿರಹಟ್ಟಿ ಜಿ: ಗದಗ",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 231,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 232,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 233,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 234,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 235,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 236,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಶಿರಹಟ್ಟಿ ಜಿ: ಗದಗ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಶಿರಹಟ್ಟಿ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 237,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 238,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 239,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗದಗ ಜಿಲ್ಲಾ ಬಾಗಲಕೋಟೆ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 240,
    "name": "ಸೈದುಸಾಹೇಬ ಅ ಹೊಸಮನಿ",
    "address": "ನಂ. 84,  ಆಡಳಿತ ಸೌಧ ರಸ್ತೆ,  ಪೆÇೀ: ನವನಗರ,  ಪೆÇೀ: ಬಾಗಲಕೋಟೆ",
    "age": 24,
    "designation": "62 ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845915657"
  },
  {
    "sl_no": 241,
    "name": "ಶ್ರೀಮತಿ ರಿಯಾನ ಬಾನು ಎಲ್ ನದಾಫ್",
    "address": "ಗ್ರಾನೈಟ್ ಉದ್ಯಮಿದಾರರು,  ಹಾವರಗಿ,  ಪೆÇೀ: ಇಲಕಲ್- 587125 ಜಿ|| ಬಾಗಲಕೋಟೆ",
    "age": 33,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9916332871"
  },
  {
    "sl_no": 242,
    "name": "ಮಹ್ಮಮ್ಮದ್ ಯಾಸೂಫ್ ಮ ಚಿತ್ತರಗಿ",
    "address": "ಗಲಾಕ್ಸಿ ಬೆಂಡಿಗ್ಸ್,  ವಿದ್ಯಾಗಿರಿ,  ಪೆÇೀ: ಬಾಗಲಕೋಟೆ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ 94484403606",
    "mobile": ""
  },
  {
    "sl_no": 243,
    "name": "ಖಾದೀರಸಾಬ ಹಸನಸಾಬ ಹುಬ್ಬಳ್ಳಿ",
    "address": "ಪೆÇೀಸ್ಟ: ನವನಗರ,  ಪೆÇೀ: ಬಾಗಲಕೋಟೆ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ",
    "mobile": "9243237030"
  },
  {
    "sl_no": 244,
    "name": "ಶ್ರೀಮತಿ ಸಾಯಿರಾಬಾನು ರಾಜೆಸಾಬ ಪೆÇೀಸ್ಟ: ಮುರನಾಳ ತಾ: ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 51,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆ)",
    "mobile": "9663038969"
  },
  {
    "sl_no": 245,
    "name": "ಖಾದರಸಾಬ ರಮಜಾನ್ ಸಾಬ್ ನದಾಫ್",
    "address": "",
    "age": "",
    "designation": "ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ ಬಾಗಲಕೋಟೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8495008779"
  },
  {
    "sl_no": 246,
    "name": "ಮಹ್ಮದ್ ಹನೀಫ ಅಬ್ದುಲ್ ಸಾಬ ನದಾಫ್",
    "address": "",
    "age": "",
    "designation": "ಪೆÇೀಸ್ಟ : ಇಲಕಲ್ ಇಲಕಲ್ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448226703"
  },
  {
    "sl_no": 247,
    "name": "ಅಬ್ದುಲ್ ಸಾಬ್ ತಂದೆ ಕರೀಮ್ ಸಾಬ್ ನದಾಫ್",
    "address": "",
    "age": "",
    "designation": "ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ ಹುನಗುಂದ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9901776141"
  },
  {
    "sl_no": 248,
    "name": "ಪೆÇ್ರೀ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ ಬಾಗಲಕೋಟೆ ತಾಲೂಕ",
    "address": "",
    "age": "",
    "designation": "ಪೆÇ್ರೀ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ ಬಾಗಲಕೋಟೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448226703"
  },
  {
    "sl_no": 249,
    "name": "ಸೈಯ್ಯದ್ ರಸೂಲ್ ಹೆಚ್ ಮುದಕವಿ ಪೆÇೀಸ್ಟ : ನವನಗರ ಬಾಗಲಕೋಟೆ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": "",
    "designation": "ಬಾಗಲಕೋಟೆ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986620929"
  },
  {
    "sl_no": 250,
    "name": "ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಇಲಕಲ್ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಇಲಕಲ್",
    "mobile": "9741887320"
  },
  {
    "sl_no": 251,
    "name": "ಸಣ್ಣ ಮೌಲಾಸಾಬ ದಸ್ತಗೀರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುನಗುಂದ",
    "mobile": "9740516559"
  },
  {
    "sl_no": 252,
    "name": "ಶ್ರೀಮತಿ ರೇಷ್ಮಾ ಸೈಯ್ಯದಲಿ ಗುಜಮಾಗಡಿ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ 30 ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು",
    "address": "",
    "age": 25,
    "designation": "ಬಾಗಲಕೋಟೆ",
    "mobile": "9060916124"
  },
  {
    "sl_no": 253,
    "name": "ಮೈನುದ್ದೀನ್ ಮಹಬೂಬಸಾಬ್ ಬಿಜಾಪುರ",
    "address": "ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9900178915"
  },
  {
    "sl_no": 254,
    "name": "ಅಪ್ಪಾಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9632428868"
  },
  {
    "sl_no": 255,
    "name": "ಬಾಬನಸಾಬ ಅಲ್ಲವುದ್ದೀನ್ ನದಾಫ ಪೆÇೀಸ್ಟ : ಇಲಕಲ್",
    "address": "",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಇಲಕಲ್",
    "mobile": "9980775727"
  },
  {
    "sl_no": 256,
    "name": "ಸಣ್ಣ ಫಕೀರಸಾಬ ದಾವಲಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ",
    "address": "",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುನಗುಂದ",
    "mobile": "9449830588"
  },
  {
    "sl_no": 257,
    "name": "ಹಸನಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9448834950"
  },
  {
    "sl_no": 258,
    "name": "ಮೌಲಾಸಾಬ ಕೆ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9980835467"
  },
  {
    "sl_no": 259,
    "name": "ದಾವಲಸಾಬ ಹಸನಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಇಲಕಲ್",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಇಲಕಲ್",
    "mobile": "9620786522"
  },
  {
    "sl_no": 260,
    "name": "ಮಖಬೂಲಸಾಬ ರಾಜೆಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ",
    "address": "",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುನಗುಂದ",
    "mobile": "9902640287"
  },
  {
    "sl_no": 261,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಸಣ್ಣ ನಬಿಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9901416559"
  },
  {
    "sl_no": 262,
    "name": "ಜಬೀರ್ ಅಹ್ಮದ್ ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9916322872"
  },
  {
    "sl_no": 263,
    "name": "ಖಾದರಸಾಬ ಹಸನಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಇಲಕಲ್",
    "address": "",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಇಲಕಲ್",
    "mobile": "9481912440"
  },
  {
    "sl_no": 264,
    "name": "ಜಿಲಾನಿ ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ 40 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುನಗುಂದ",
    "address": "",
    "age": 26,
    "designation": "26",
    "mobile": "9611520624"
  },
  {
    "sl_no": 265,
    "name": "ಜಿಂದಾವಲಿ ಮಹಬೂಬಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ",
    "mobile": "9901516559"
  },
  {
    "sl_no": 266,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಇಲಕಲ್",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಇಲಕಲ್",
    "mobile": "8892123484"
  },
  {
    "sl_no": 267,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುನಗುಂದ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುನಗುಂದ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 268,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬಾಗಲಕೋಟೆ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲಾ ವಿಜಯಪುರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 269,
    "name": "ಮರಾರಕ ಕಾಶೀಮಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448022015"
  },
  {
    "sl_no": 270,
    "name": "ಬಂದೇನವಾಜ್ ಮೌಲಾಸಾಬ ಕೊರಬು",
    "address": "ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9945632569"
  },
  {
    "sl_no": 271,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ಎಂ ಅಂಗಡಿ",
    "address": "ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ ಜಿ|| ವಿಜಯಪುರ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ವಿಜಯಪುರ ಜಿಲ್ಲೆ)",
    "mobile": "9880229417"
  },
  {
    "sl_no": 272,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ",
    "address": "",
    "age": 42,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ವಿಜಯಪುರ",
    "mobile": "9740415155"
  },
  {
    "sl_no": 273,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಸಿಂದಗಿ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 274,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ವಿಜಯಪುರ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 62,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ವಿಜಯಪುರ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 275,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ ಜಿ: ವಿಜಯಪುರ",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ವಿಜಯಪುರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 276,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ 36 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸಿಂದಗಿ",
    "address": "",
    "age": 27,
    "designation": "ವಿಜಯಪುರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 277,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ ಜಿ: ವಿಜಯಪುರ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ವಿಜಯಪುರ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 278,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸಿಂದಗಿ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 279,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ ಜಿ: ವಿಜಯಪುರ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ವಿಜಯಪುರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 280,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿಂದಗಿ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 281,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ವಿಜಯಪುರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 282,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿಂದಗಿ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 283,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ವಿಜಯಪುರ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ವಿಜಯಪುರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 284,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಸಿಂದಗಿ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿಂದಗಿ * * ಬೆಳಗಾಂವ ವಿಭಾಗ * * ಜಿಲ್ಲಾ ಧಾರವಾಡ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 285,
    "name": "ಫಕ್ಕೀರಸಾಬ.ಎಮ್.ನದಾಫ",
    "address": "ಪೆÇೀಸ್ಟ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ಫಕ್ಕೀರಸಾಬ.ಎಮ್.ನದಾಫ, ಪೆÇೀಸ್ಟ: ಧಾರವಾಡ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844538680, 7892080903"
  },
  {
    "sl_no": 286,
    "name": "ಪೆÇೀ: ಕುಂದಗೋಳ ಜಿ|| ಧಾರವಾಡ",
    "address": "",
    "age": "",
    "designation": "ಶ್ರೀಮತಿ ಫರೀದಾಬೇಗಂ ಕೆಔಚ್ ಮಲಿಕಸಾಬ ನದಾಫ, ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9035218152"
  },
  {
    "sl_no": 287,
    "name": "ನಬಿಸಾಹೇಬ ಸೈಯ್ಯದಸಾಹೇಬ ನದಾಫ",
    "address": "",
    "age": "",
    "designation": "ಪೆÇೀಸ್ಟ: ಹುಬ್ಬಳ್ಳಿ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು 94480552582",
    "mobile": ""
  },
  {
    "sl_no": 288,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "address": "",
    "age": 28,
    "designation": "28",
    "mobile": "9740415155"
  },
  {
    "sl_no": 289,
    "name": "ಶ್ರೀಮತಿ ಜೈಬುನ್ನೀಸಾ ನೌಶಾದ ಅಲಿ ಕೊಟಬಾಗಿ",
    "address": "ಪೆÇ: ಧಾರವಾಡ ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "age": "",
    "designation": "ಶ್ರೀಮತಿ ಜೈಬುನ್ನೀಸಾ ನೌಶಾದ ಅಲಿ ಕೊಟಬಾಗಿ, ಪೆÇ: ಧಾರವಾಡ ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಧಾರವಾಡ ಜಿಲ್ಲೆ)",
    "mobile": "8317650037"
  },
  {
    "sl_no": 290,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಧಾರವಾಡ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 291,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "address": "",
    "age": 62,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಹುಬ್ಬಳ್ಳಿ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 292,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುಂದಗೋಳ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಧಾರವಾಡ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 39,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಕುಂದಗೋಳ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 293,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ",
    "address": "ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ ಜಿ: ಧಾರವಾಡ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಧಾರವಾಡ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 294,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುಬ್ಬಳ್ಳಿ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 295,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಕುಂದಗೋಳ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಂದಗೋಳ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 296,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಧಾರವಾಡ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 297,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುಬ್ಬಳ್ಳಿ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 298,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುಂದಗೋಳ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಂದಗೋಳ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 299,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಧಾರವಾಡ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 300,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುಬ್ಬಳ್ಳಿ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 301,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕುಂದಗೋಳ 36 ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಂದಗೋಳ",
    "address": "",
    "age": 29,
    "designation": "ಧಾರವಾಡ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 302,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಶೇಖ್",
    "address": "ಪೆÇೀಸ್ಟ : ಧಾರವಾಡ ಜಿ: ಧಾರವಾಡ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಧಾರವಾಡ",
    "mobile": "9448137827"
  },
  {
    "sl_no": 303,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ನಿಸ್ಸಾರ ಅಹ್ಮದ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "address": "",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಹುಬ್ಬಳ್ಳಿ",
    "mobile": "8660162168"
  },
  {
    "sl_no": 304,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಮೀರಾಸಾಹೇಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕುಂದಗೋಳ",
    "address": "",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕುಂದಗೋಳ ಜಿಲ್ಲಾ ಬೆಳಗಾಂವ",
    "mobile": "9448635954"
  },
  {
    "sl_no": 305,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಶೇಖ್",
    "address": "ಗರಡಿಮನಿ ಹತ್ತಿರ,  ಬಸವ ನಗರ,  ಪೆÇೀಸ್ಟ: ಗೋಕಾಕ್-591307",
    "age": 61,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448137827"
  },
  {
    "sl_no": 306,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ನಿಸ್ಸಾರ ಅಹ್ಮದ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ: ಹುಕ್ಕೇರಿ-591309",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8660162168"
  },
  {
    "sl_no": 307,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಮೀರಾಸಾಹೇಬ ನದಾಫ್",
    "address": "ನಂ 622,  ಆರ್ ತಾರ್ ಗಲ್ಲಿ,  ಬೆಳಗಾಂವ-590016",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9448635954"
  },
  {
    "sl_no": 308,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "",
    "age": 41,
    "designation": "ಪೆÇಸ್ಟ. ನದಿ-ಇಂಗಳಗಾಂವ ತಾಲೂಕ: ಅಥಣಿ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬೆಳಗಾಂವ ಜಿಲ್ಲೆ)",
    "mobile": "9741803225, 8971968248"
  },
  {
    "sl_no": 309,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಬೆಳಗಾಂವ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 310,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಗೋಕಾಕ್",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಗೋಕಾಕ್",
    "mobile": "9945669460"
  },
  {
    "sl_no": 311,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಅಥಣಿ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಬೆಳಗಾಂವ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 32,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಅಥಣಿ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 312,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ ಜಿ: ಬೆಳಗಾಂವ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬೆಳಗಾಂವ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 313,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗೋಕಾಕ್",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗೋಕಾಕ್",
    "mobile": "9945239400"
  },
  {
    "sl_no": 314,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಥಣಿ 32 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಅಥಣಿ",
    "address": "",
    "age": 30,
    "designation": "ಬೆಳಗಾಂವ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 315,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ ಜಿ: ಬೆಳಗಾಂವ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬೆಳಗಾಂವ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 316,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಗೋಕಾಕ್",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗೋಕಾಕ್",
    "mobile": "7892369434"
  },
  {
    "sl_no": 317,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಥಣಿ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಅಥಣಿ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 318,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ ಜಿ: ಬೆಳಗಾಂವ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬೆಳಗಾಂವ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 319,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಗೋಕಾಕ್",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗೋಕಾಕ್",
    "mobile": "9741803225"
  },
  {
    "sl_no": 320,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಅಥಣಿ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಅಥಣಿ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 321,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ ಜಿ: ಬೆಳಗಾಂವ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬೆಳಗಾಂವ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 322,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಗೋಕಾಕ್",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಗೋಕಾಕ್",
    "mobile": "9980499768"
  },
  {
    "sl_no": 323,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಥಣಿ",
    "address": "",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಅಥಣಿ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 324,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಬೆಳಗಾಂವ ಜಿ: ಬೆಳಗಾಂವ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಬೆಳಗಾಂವ * * ಕಲಬುರ್ಗಿ ವಿಭಾಗ * * ಜಿಲ್ಲಾ ರಾಯಚೂರು",
    "mobile": "9945239400"
  },
  {
    "sl_no": 325,
    "name": "ಮೌಲಾಸಾಬ್ ತಂ ಸಬ್ಬಲಿಸಾಬ್",
    "address": "ನಂ 115,  ಪೆÇೀಸ್ಟ್: ಗಣದಿನ್ನಿ-584136 ತಾ: ಸಿರವಾರ",
    "age": 39,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9741693020"
  },
  {
    "sl_no": 326,
    "name": "ಶ್ರೀಮತಿ ಮವ್ಮತಾಜ್ ಬೇಗಂ ಗಂಡ ಶರ್ಫುದ್ದೀನ್",
    "address": "ಪೆÇೀಸ್ಟ್: ಪೆÇೀತ್ನಾಳ,  ತಾ: ಮಾನವಿ",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448229446"
  },
  {
    "sl_no": 327,
    "name": "ರೆಹಮತ್ ಅಲಿ",
    "address": "ನಂ 207,  ಪೆÇೀಸ್ಟ: ಮಾನವಿ-584123 36 ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸದ್ಯರು",
    "age": 31,
    "designation": "31",
    "mobile": "9591089259"
  },
  {
    "sl_no": 328,
    "name": "ಜಮ್‍ಶೀರ್ ಅಲಿ ನಂ 622",
    "address": "ಆರ್ ತಾರ್ ಗಲ್ಲಿ,  ಪೆÇೀಸ್ಟ: ರಾಯಚೂರು-584101",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸದ್ಯರು",
    "mobile": "9449689694"
  },
  {
    "sl_no": 329,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಗಂಡ ನಬಿರಸೂಲ್",
    "address": "",
    "age": "",
    "designation": "ಶೇಡ್ಮಿ, ಪೆÇ: ಮಸ್ಕಿ ತಾ: ಮಸ್ಕಿ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ರಾಯಚೂರು ಜಿಲ್ಲೆ)",
    "mobile": "9916769243"
  },
  {
    "sl_no": 330,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ರಾಯಚೂರು",
    "mobile": "9738385274"
  },
  {
    "sl_no": 331,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಮಾನವಿ",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮಾನವಿ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 332,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ರಾಯಚೂರು ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 32,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಸಿರವಾರ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 333,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು ಜಿ: ರಾಯಚೂರು",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಯಚೂರು",
    "mobile": "8892123484"
  },
  {
    "sl_no": 334,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮಾನವಿ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮಾನವಿ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 335,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸಿರವಾರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 336,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಯಚೂರು",
    "mobile": "9916769243"
  },
  {
    "sl_no": 337,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಮಾನವಿ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮಾನವಿ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 338,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿರವಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 339,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು ಜಿ: ರಾಯಚೂರು",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ರಾಯಚೂರು",
    "mobile": "9916769243"
  },
  {
    "sl_no": 340,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮಾನವಿ 41 ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮಾನವಿ",
    "address": "",
    "age": 32,
    "designation": "ರಾಯಚೂರು",
    "mobile": "9741803225"
  },
  {
    "sl_no": 341,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿರವಾರ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 342,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು ಜಿ: ರಾಯಚೂರು",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ರಾಯಚೂರು",
    "mobile": "9945669460"
  },
  {
    "sl_no": 343,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಮಾನವಿ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮಾನವಿ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 344,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿರವಾರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 345,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ರಾಯಚೂರು ಜಿ: ರಾಯಚೂರು",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ರಾಯಚೂರು",
    "mobile": "9945239400"
  },
  {
    "sl_no": 346,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮಾನವಿ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮಾನವಿ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 347,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಸಿರವಾರ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸಿರವಾರ ಜಿಲ್ಲಾ ಕಲಬುರ್ಗಿ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 348,
    "name": "ಮಹ್ಮದ್ ಮೌಲಾಚಿಟi ಎಂ ನದಾಫ್",
    "address": "ನಂ 115,  ವದಿನಾ ಕಾಲೋನಿ,  ಈದ್ಗಾ ರೋಡ್,  ಪೆÇೀ: ಕಲಬುರ್ಗಿ-585104",
    "age": 60,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8197101628"
  },
  {
    "sl_no": 349,
    "name": "ಲಾಲ್ ಅಹ್ಮದ್ ವಕೀಲರು",
    "address": "ಆರ್ ತಾರ್ ಗಲ್ಲಿ,  ಪೆÇೀ: ಸೇಡಂ ಜಿ|| ಕಲಬುರ್ಗಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "8762310987"
  },
  {
    "sl_no": 350,
    "name": "ಅಬ್ಬಾಸ್ ಅಲಿ ಮೌಲಾಲಿ ಪೆÇೀ: ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಕಲಬುರ್ಗಿ ಜಿಲ್ಲೆ)",
    "mobile": "9731603369"
  },
  {
    "sl_no": 351,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಕಲಬುರ್ಗಿ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 352,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಸೇಡಂ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 353,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ ಅಫಜಲ್ ಪುರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಕಲಬುರ್ಗಿ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 33,
    "designation": "32 ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980499768"
  },
  {
    "sl_no": 354,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕಲಬುರ್ಗಿ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 355,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸೇಡಂ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 356,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಅಫಜಲ್ ಪುರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 357,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕಲಬುರ್ಗಿ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 358,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಸೇಡಂ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 359,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಅಫಜಲ್ ಪುರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 360,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ ಜಿ: ಕಲಬುರ್ಗಿ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಕಲಬುರ್ಗಿ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 361,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸೇಡಂ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 362,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಅಫಜಲ್ ಪುರ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 363,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ ಜಿ: ಕಲಬುರ್ಗಿ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಕಲಬುರ್ಗಿ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 364,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸೇಡಂ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 365,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ 38 ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 34,
    "designation": "ಕಲಬುರ್ಗಿ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 366,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕಲಬುರ್ಗಿ ಜಿ: ಕಲಬುರ್ಗಿ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಕಲಬುರ್ಗಿ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 367,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಸೇಡಂ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಸೇಡಂ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 368,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಅಫಜಲ್ ಪುರ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಅಫಜಲ್ ಪುರ * * ಮಂಡ್ಯ ವಿಭಾಗ * * ಜಿಲ್ಲಾ ಮಂಡ್ಯ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 369,
    "name": "ಅಫ್ಜಲ್ ಅಬು",
    "address": "ಉರ್ದು ಶಾಲೆ ಮುಂಬಾಗ,  ಆಜಾದ್ ನಗರ,  ಪೆÇೀ: ಮಂಡ್ಯ-571401",
    "age": 54,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9964400786"
  },
  {
    "sl_no": 370,
    "name": "ಖಲಂದರ್ ಬಿನ್ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಡಿ ಎಸ್ ಬಿ ರಸ್ತೆ,  ಕಲ್ಲಹಳ್ಳಿ,  ಪೆÇೀ: ಮದ್ದೂರ-571428",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9008670889"
  },
  {
    "sl_no": 371,
    "name": "ಮಹಮ್ಮದ್ ಮುಯೀನ್ ಫಕೃದ್ದೀನ್",
    "address": "ನಂ 137,  ಗೆಲಾಕ್ಸಿ ಬೆಂಡಿಗ್ಸ್,  ಮೈಸೂರು- ಬೆಂಗಳೂರು ರಸ್ತೆ,  ಪೆÇೀ: ಮದ್ದೂರ-571428",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಮಂಡ್ಯ ಜಿಲ್ಲೆ)",
    "mobile": "9972443228"
  },
  {
    "sl_no": 372,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಮಂಡ್ಯ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮಂಡ್ಯ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 373,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಮದ್ದೂರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಮಂಡ್ಯ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮದ್ದೂರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 374,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಮಂಡ್ಯ ಜಿ: ಮಂಡ್ಯ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮಂಡ್ಯ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 375,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮದ್ದೂರ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮದ್ದೂರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 376,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮಂಡ್ಯ 32 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಮಂಡ್ಯ",
    "address": "",
    "age": 35,
    "designation": "ಮಂಡ್ಯ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 377,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಮದ್ದೂರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮದ್ದೂರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 378,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಮಂಡ್ಯ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮಂಡ್ಯ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 379,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಮದ್ದೂರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸ್ಯರು ಮದ್ದೂರ * * ರಾಮನಗರ ಜಿಲ್ಲೆ * *",
    "mobile": "9741693020"
  },
  {
    "sl_no": 380,
    "name": "ಬಾಬು S/o ಲೇಟ್ ಬುಡೆನ್ ಸಾಬ",
    "address": "ನಿಂ. 135,  ಗರೀಬ್ ನಗರ,  ಪೆÇೀಸ್ಟ: ಚನ್ನಪಟ್ಟಣ-562160",
    "age": 53,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844807989"
  },
  {
    "sl_no": 381,
    "name": "ಬುಡೆನ್ ಸಾಬ ಹಿಂದುಸ್ಥಾನ್ ಬೆಡ್ಡಿಂಗ್ ಹೌಸ್",
    "address": "",
    "age": 84,
    "designation": "ನಂ. , ಬಸ್ತಾಂಡ ರಸ್ತೆ, ಪೆÇೀ: ರಾಮನಗರ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9242896847"
  },
  {
    "sl_no": 382,
    "name": "ಶಂಶುದ್ದೀನ್ ಬಾಷಾಸಾಬ",
    "address": "ಸರಕಾರಿ ಶಾಲೆ ಹತ್ತಿರ,  ಐಜೂರು,  ಪೆÇೀ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ರಾಮನಗರ ಜಿಲ್ಲೆ)",
    "mobile": "7337808016"
  },
  {
    "sl_no": 383,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಚನ್ನಪಟ್ಟಣ",
    "address": "",
    "age": 64,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಚನ್ನಪಟ್ಟಣ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 384,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ರಾಮನಗರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ರಾಮನಗರ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ರಾಮನಗರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 385,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಚನ್ನಪಟ್ಟಣ ಜಿ: ರಾಮನಗರ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚನ್ನಪಟ್ಟಣ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 386,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ರಾಮನಗರ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಮನಗರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 387,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಚನ್ನಪಟ್ಟಣ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚನ್ನಪಟ್ಟಣ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 388,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ರಾಮನಗರ 36 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಮನಗರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಮನಗರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 389,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ",
    "address": "ಪೆÇೀಸ್ಟ : ಚನ್ನಪಟ್ಟಣ ಜಿ: ರಾಮನಗರ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಚನ್ನಪಟ್ಟಣ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 390,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ರಾಮನಗರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ರಾಮನಗರ * * ಬೆಂಗಳೂರು ವಿಭಾಗ -2 * * ಜಿಲ್ಲಾ ಕೋಲಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 391,
    "name": "ಬಿ ಎನ್ ಅಮ್ಜದ್ ಪಾಷ",
    "address": "ಪೆÇ: ಬಯ್ಯಪಲ್ಲಿ ಗ್ರಾಮ,",
    "age": 42,
    "designation": "ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ, ಜಿ|| ಕೋಲಾರ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902992600"
  },
  {
    "sl_no": 392,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ",
    "address": "ಮಾಗೊಂದಿ ಗ್ರಾಮ,  ಪೆÇ: ಕೋಲಾರ ಟೌನ್",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು",
    "mobile": "9980499768"
  },
  {
    "sl_no": 393,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್",
    "address": "",
    "age": 64,
    "designation": "ಪೆÇ: ಕೋಲಾರ ಟೌನ್, ಕೋಲಾರ ತಾಲೂಕ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಕೋಲಾರ ಜಿಲ್ಲೆ)",
    "mobile": "9738385274"
  },
  {
    "sl_no": 394,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು (ಕೋಲಾರ ಜಿಲ್ಲೆ)",
    "address": "",
    "age": 60,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಕೋಲಾರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 395,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 396,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 397,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 398,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 399,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ 62 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "address": "",
    "age": 37,
    "designation": "ಕೋಲಾರ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 400,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 401,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 402,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 403,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 404,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 405,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 406,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 407,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 408,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 409,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 410,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 411,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ 39 ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "address": "",
    "age": 38,
    "designation": "ಕೋಲಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 412,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ",
    "address": "ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 413,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 414,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 415,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 416,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 417,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 418,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 419,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 420,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 421,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 422,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 423,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 424,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741803225"
  },
  {
    "sl_no": 425,
    "name": "ಚೋಟೇಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9738385274"
  },
  {
    "sl_no": 426,
    "name": "ಚಮನï ಸಾಬ್ ಐ ಕಡೂರ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ ಜಿ: ಕೋಲಾರ",
    "address": "",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 427,
    "name": "ಮರಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್‍ಪಾಷಾ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9980499768"
  },
  {
    "sl_no": 428,
    "name": "ಶ್ರೀಮತಿ ದಾವಲಬಿ ಮೌಲಾಸಾಬ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8892123484"
  },
  {
    "sl_no": 429,
    "name": "ಶ್ರೀಮತಿ ಶನ್ಮಾಜ್ ಗಂಡ ಬಾಬಾಜಾನ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9945239400"
  },
  {
    "sl_no": 430,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "8970966896"
  },
  {
    "sl_no": 431,
    "name": "ಶ್ರೀಮತಿ ಜೀನತ್‍ಬಾನು ಗಂಡ ರಮಜಾನ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 432,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "7892369434"
  },
  {
    "sl_no": 433,
    "name": "ಮೌಲಾಸಾಬ ನದಾಫ್ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9741693020"
  },
  {
    "sl_no": 434,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಶೇಡ್ಮಿ ಪೆÇೀಸ್ಟ : ಕೋಲಾರ",
    "address": "",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದ್ಯರು ಕೋಲಾರ",
    "mobile": "9916769243"
  }
];
