const workingCommitteeInitial = [
  {
    "sl_no": 1,
    "name": "ಹೆಚ್ ಜಲೀಲಸಾಬ್",
    "address": "ವಿಶ್ವ ಮಾನವ ವಿದ್ಯಾ ಸಂಸ್ಥೆ,  ಮುಕ್ಕಾಂ: ಸೀಬಾರ-ಗುತ್ತಿನಾಡು,",
    "age": 72,
    "designation": "ರಾಜ್ಯಾಧ್ಯಕ್ಷರು",
    "mobile": "9902670703"
  },
  {
    "sl_no": 2,
    "name": "ಹಾಜಿ ಜಿ ಡಿ ನದಾಫ್",
    "address": "ಕೃಷ್ಣ ಪ್ರಕಾಶ್ ಅಪಾರ್ಟ್ ಮೆಂಟ್,  ಬೆಂಗಳೂರು-560068",
    "age": 72,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9448124777"
  },
  {
    "sl_no": 3,
    "name": "ಮೌಲಾಸಾಬ ಹಜರೆಸಾಬ ಬೆಂಡಿಗೇರಿ",
    "address": "ಆನಂದ ನಗರ ರಸ್ತೆ,  ಹಳೇಹುಬ್ಬಳ್ಳಿ,",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "7795976786"
  },
  {
    "sl_no": 4,
    "name": "ರಿಯಾಜ್ ಸಲಿಂ ನಾಗ್ತೆ",
    "address": "ಬೊಹರಾ ಲೇಔಟ್,  ಗೊಟ್ಟಿಗೇರಿ,  ಬೆಂಗಳೂರು-560083",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986431734"
  },
  {
    "sl_no": 5,
    "name": "ಶಹಾಬುದ್ದೀನಸಾಬ ನೂರಭಾಷ",
    "address": "ಎಂ ಜಿ ಸರ್ಕಲ್,  ದೇವರಾಜ ಅರಸ ಕಾಲೋನಿ,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕೋಶಾಧಿಕಾರಿ",
    "mobile": "9620071066, 9448176689"
  },
  {
    "sl_no": 6,
    "name": "ಲಾಲಸಾಬ ಎನ್ ನದಾಫ್",
    "address": "ಗ್ರಾನೈಟ್ ಉದ್ಯಮಿದಾರರು,  ಹಾವರಗಿ,  ಪೋ: ಇಲಕಲ್-587125",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಹ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9916332872"
  },
  {
    "sl_no": 7,
    "name": "ಪ್ರೋ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್",
    "address": "ವಸಂತಪ್ಪ ಗಾರ್ಡನ್,  ಗಂಗಾನಗರ,  ಬೆಂಗಳೂರು-560032",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9448226703"
  },
  {
    "sl_no": 8,
    "name": "ಸೈಯ್ಯದ್ ರಸೂಲ್ ಹೆಚ್ ಮುದಕವಿ",
    "address": "ಪೋಸ್ಟ್: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986620929"
  },
  {
    "sl_no": 9,
    "name": "ಮಹಬೂಬ ಅಲಿ ಮ ಗಾಡಗೋಳ",
    "address": "ಸಾ|| ಹುಲ್ಲೂರ ತಾ|| ಲಕ್ಷ್ಮೇಶ್ವರ",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9901776141"
  },
  {
    "sl_no": 10,
    "name": "ಶ್ರೀಮತಿ ಶಬಾನಾ ಗಂಡ ಯಮನೂರಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಮುದಗಲ್",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಂಘಟನಾ ಕಾರ್ಯದರ್ಶಿ (ಮಹಿಳಾ)",
    "mobile": "8495008779"
  },
  {
    "sl_no": 11,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ವಿದ್ಯಾಗಿರಿ",
    "address": "ಪೋಸ್ಟ್: ಬಾಗಲಕೋಟೆ",
    "age": 76,
    "designation": "ಗದಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9480152886"
  },
  {
    "sl_no": 12,
    "name": "ಪಿ ಶಾಷಾಬ್",
    "address": "ಗುಗ್ಗರಹಟ್ಟಿ ಮಸೀದಿ ಹತ್ತಿರ,  ಬಳ್ಳಾರಿ-583102",
    "age": 57,
    "designation": "ಬಳ್ಳಾರಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9972327568"
  },
  {
    "sl_no": 13,
    "name": "ಬುಡೆನ್ ಸಾಬ್",
    "address": "ಮುಕ್ಕಾಂ: ನರಗಸನ ಹಳ್ಳಿ,  ಪೋಸ್ಟ್: ಕನಗೊಂಡನಹಳ್ಳಿ",
    "age": 46,
    "designation": "ದಾವಣಗೆರೆ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9019356664"
  },
  {
    "sl_no": 14,
    "name": "ಕರಿಮಸಾಬ ತಂದೆ ಹಸನಸಾಬ",
    "address": "ಸಾ|| ಖಂಡೇನಹಳ್ಳಿ,  ತಾ|| ಹಿರಿಯೂರು,  ಜಿ|| ಚಿತ್ರದುರ್ಗ",
    "age": "",
    "designation": "ಚಿತ್ರದುರ್ಗ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9380109851"
  },
  {
    "sl_no": 15,
    "name": "ಎಂ ಡಿ ಮುನಾಫ್",
    "address": "ರಂಗನಾಥ ನಿಲಯ,  ಜಕ್ಕೂರ್ ಲೇಔಟ್,  ಬೆಂಗಳೂರು-560064",
    "age": 62,
    "designation": "ಬೆಂಗಳೂರು-1 ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9742998519"
  },
  {
    "sl_no": 16,
    "name": "ಹಾಜಿ ಮೆಹಬೂಬಸಾಬ ನಿವೃತ್ತ ಇಂಜನೀಯರ್",
    "address": "ಆಜಾದ್ ನಗರ,  ಪೋಸ್ಟ್: ಲಿಂಗಸಗೂರು",
    "age": 64,
    "designation": "ಕಲಬುರ್ಗಿ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9741550595"
  },
  {
    "sl_no": 17,
    "name": "ಫಕೃದ್ದೀನ್ S/o ಬಾಬುಸಾಬ",
    "address": "ಡೈಮಂಡ್ ಬೆಡ್ಡಿಂಗ್,  ಪೋ: ಮದ್ದೂರ",
    "age": 55,
    "designation": "ಮಂಡ್ಯ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "6361697913, 9900517676"
  },
  {
    "sl_no": 18,
    "name": "ಮುದಸ್ಸರ್ ಹಾರೂನ್ ನದಾಫ್",
    "address": "ನಂ. 1228/ಬ,  ನಿರ್ಡೋಶಿ ಗಲ್ಲಿ,  ಪೋ: ಅಥಣಿ-591304",
    "age": 42,
    "designation": "ಬೆಳಗಾಂವ್ ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9972396508"
  },
  {
    "sl_no": 19,
    "name": "ಇನಾಯತುಲ್ಲಾ ಬಿ ಹೆಚ್",
    "address": "2ನೇ ಕ್ರಾಸ್,  ಪಟೇಲ್ ವೆಂಕಟಸಾಮಪ್ಪ ಲೇ ಔಟ್,  ಸಿ ಎನ್ ಹಳ್ಳಿ,  ಆರ್ ಟಿ ನಗರ,  ಬೆಂಗಳೂರು-32",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9740083923"
  },
  {
    "sl_no": 20,
    "name": "ಶ್ರೀಮತಿ ಮುಬಿನಾ ಬೇಗಂ",
    "address": "ಮುತ್ಯಾಲನಗರ,  ಮತ್ತಿಕೆರಿ,  ಬೆಂಗಳೂರು-54",
    "age": 48,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9019120349"
  },
  {
    "sl_no": 21,
    "name": "ಮಹ್ಮದ್ ಇಮಾಮ ಯಾಸೀನ್",
    "address": "3ನೇ ಬ್ಲಾಕ್,  ರಾಜಾಜಿನಗರ,  ಬೆಂಗಳೂರು-10",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9845013876"
  },
  {
    "sl_no": 22,
    "name": "",
    "address": "",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 23,
    "name": "ಶ್ರೀಮತಿ ರೆಹಮತ್ ಬುಡೆನ್",
    "address": "ಹಳೆ ಏರ್ ಫೋರ್ಟ್ ರೋಡ್,  ಬೆಂಗಳೂರು-560017",
    "age": 58,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9972423892"
  },
  {
    "sl_no": 24,
    "name": "ಪಿ ಮೌಲಾಲಿ ತಂದೆ ನಬಿಸಾಬ",
    "address": "ಕಣೆಕಲ್ ರೋಡ್,  ಮಸೀದಿ ಹತ್ತಿರ,  ಬಳ್ಳಾರಿ-583101",
    "age": 51,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164432772"
  },
  {
    "sl_no": 25,
    "name": "ಹೆಚ್ ಇ ದಾದಾಖಲಂದರ್",
    "address": "ಮಂಜು ಮನೋಹರ್,  ಕೆ ಹೆಚ್ ಬಿ ಕಾಲೋನಿ,  ಗಾಂಧಿನಗರ,  ಬಳ್ಳಾರಿ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448142149"
  },
  {
    "sl_no": 26,
    "name": "ಪಿ ಅಲ್ಲಾಬಕ್ಷ ಪಿ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಶ್ರೀನಗರ ಪಕ್ಕದಲ್ಲಿ,  ತಾಳೂರು ರಸ್ತೆ,  ಬಳ್ಳಾರಿ-583103",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448260086"
  },
  {
    "sl_no": 27,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ್ ಫಕೃದ್ದೀನಸಾಬ",
    "address": "ಶಂಕರ ನಗರ,  ಪೋಸ್ಟ್: ಹೊಸಪೇಟೆ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9590946345"
  },
  {
    "sl_no": 28,
    "name": "ಶ್ರೀಮತಿ ಶಂಷಾದ್ ಬೇಗಂ ಗಂಡ ರಮಜಾನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಕಾಕುಬಾಳ್ ಗ್ರಾಮ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8496006243"
  },
  {
    "sl_no": 29,
    "name": "ಟಿ ಪಿ ಖಾಜಾವಲಿ ಟಿ ಪಿ ಅಲ್ಲಾಸಾಬ್",
    "address": "ನಾಗೇನಹಳ್ಳಿ ಗ್ರಾಮ,  ಪೋಸ್ಟ್: ಹೊಸಪೇಟೆ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9886482224"
  },
  {
    "sl_no": 30,
    "name": "ಪಿ ಶರೀಫ್ ಯಮನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಇಟಗಿ,  ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9964142755"
  },
  {
    "sl_no": 31,
    "name": "ಶ್ರೀಮತಿ ಷಮಿದಾ ಗಂಡ ಸೈಯ್ಯದ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ನಂದಿಪೂರ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "7019830061"
  },
  {
    "sl_no": 32,
    "name": "ಕಾಸಿಂ ಅಲಿ ಮುದ್ದಾಬಳ್ಳಿ",
    "address": "ವಾರ್ಡ್ ನಂ 3,  ಜಯನಗರ,  ಪೋ: ಗಂಗಾವತಿ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448371519"
  },
  {
    "sl_no": 33,
    "name": "ಶ್ರೀಮತಿ ಸಲಿಮಾ ಜಾನ್ ಗಂಡ ಪಿ ಚಂದಾಸಾಬ್",
    "address": "ಬನ್ನಿಕಟ್ಟಿ,  ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8296468313"
  },
  {
    "sl_no": 34,
    "name": "ಮಹ್ಮದ್ ಸಿರಾಜುದ್ದೀನ್ ಕೊಪ್ಪಳ",
    "address": "ಪೋ: ತಳಕಲ್",
    "age": 47,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9611572316"
  },
  {
    "sl_no": 35,
    "name": "ಖಾಜಾ ಮೈನುದ್ದೀನ ರಾಜೆಸಾಬ",
    "address": "ಗುರಿಕಾರ,  ಪೋ: ಕನಕಗಿರಿ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9980879071"
  },
  {
    "sl_no": 36,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಬೆಗಂ ಗಂಡ ರಾಜೆಸಾಬ",
    "address": "ವಾರ್ಡ್ ನಂ 2,  ಪೋ: ಕೆಸರಟ್ಟಿ",
    "age": 33,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9008933532, 9986297209"
  },
  {
    "sl_no": 37,
    "name": "ಎಸ್ ರಷೀದ್ ಎಸ್ ಹೆಚ್ ಸುಬಾನ್ ಸಾಬ್",
    "address": "ವೇದಾವತಿ ನಗರ,  ಪೋಸ್ಟ್: ಹಿರಿಯೂರು",
    "age": 49,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986172740"
  },
  {
    "sl_no": 38,
    "name": "ಶ್ರೀಮತಿ ಸಲೀಮಾ ಪಿ",
    "address": "ವಿದ್ಯಾ ನಗರ,  ಎಸ್ ಬಿ ಲೇಔಟ್,  2ನೇ ಮೇನ್,  3ನೇ ಕ್ರಾಸ್,  ಚಿತ್ರದುರ್ಗ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9945190363"
  },
  {
    "sl_no": 39,
    "name": "ಹಾಜಿ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಉರ್ದು ಶಾಲೆ ಮುಂಭಾಗ,  ಬುರುಜನಹಟ್ಟಿ,  ಚಿತ್ರದುರ್ಗ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9611148482"
  },
  {
    "sl_no": 40,
    "name": "ಹೆಚ್ ಎಸ್ ಮಹ್ಮದ್ ಮುಸ್ತಫಾ",
    "address": "2ನೇ ಮುಖ್ಯ ರಸ್ತೆ,  2ನೇ ಅಡ್ಡ ರಸ್ತೆ,  ವಿದಳ ನಗರ,  ಚಿತ್ರದುರ್ಗ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449681462"
  },
  {
    "sl_no": 41,
    "name": "ಶ್ರೀಮತಿ ಪೀರಾಂಬಿ ಕೋಂ ದಾದಾಪೀರ್",
    "address": "ಬಿ ಎಲ್ ಗೌರ ನಗರ,  ಪೋ: ಹಿರಿಯೂರು",
    "age": 48,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9901542755"
  },
  {
    "sl_no": 42,
    "name": "ಕೆ ಬಾಬು ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಅಬ್ದುಲ್ಲಾ ಕಾಲೋನಿ,  ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 52,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845462425"
  },
  {
    "sl_no": 43,
    "name": "ಶ್ರೀಮತಿ ಶಮೀಮ್ ಬಾನು ಗಂಡ ಕೆ ಬಾಬು",
    "address": "ಸಾ|| ಕಡೂರು",
    "age": 40,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8317473632"
  },
  {
    "sl_no": 44,
    "name": "ಟಿ ಮಹ್ಮದ್ ಅಲಿ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448272263"
  },
  {
    "sl_no": 45,
    "name": "ಕೆ ದಾದಾಖಲಂದರ್ ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಕಡೂರು",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9886136285"
  },
  {
    "sl_no": 46,
    "name": "ಶ್ರೀಮತಿ ಅಸ್ಮಾ ಗಂಡ ಇಮಾಮಸಾಬ್",
    "address": "ಸಾ|| ಕಡೂರು",
    "age": 32,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "6362986283"
  },
  {
    "sl_no": 47,
    "name": "ಬಡೆಸಾಬ ಹಸನ್ ಸಾಬ್ ಪಿಂಜಾರ",
    "address": "ದೇವರಾಜ ನಗರ,  ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 41,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980042679"
  },
  {
    "sl_no": 48,
    "name": "ಶ್ರೀಮತಿ ಜೆ ಬಿ ನೂರ್ ಜಹಾನ್ ಬೇಗಂ ಗಂ ಸುಬಾನ್ ಜೆ ಹಲಗೇರಿ",
    "address": "ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 54,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9901517408"
  },
  {
    "sl_no": 49,
    "name": "ಮಹ್ಮದ್ ಹುಸೇನ್ ಮೆಹಬೂಬ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ಗೋಪನಾಳ,  ಸಾ|| ದಾವಣಗೆರೆ-577005",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9945532084"
  },
  {
    "sl_no": 50,
    "name": "ಕೆ ಟಿಪ್ಪುಸಾಬ",
    "address": "ಸಿದ್ದಯ್ಯನಕೋಟೆ,  ಜಗಳೂರು",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741811623"
  },
  {
    "sl_no": 51,
    "name": "ಶ್ರೀಮತಿ ಶಾಹೀನ್ ಬಿ ಡುಮ್ಮಿ",
    "address": "ಕೇರ್ ಆಫ್ ಡಾ|| ಬುಡೆನ್,  ಪೋಸ್ಟ್: ದಾವಣಗೆರೆ",
    "age": 53,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9986084838"
  },
  {
    "sl_no": 52,
    "name": "ರಾಜಾಬಕ್ಷ ಗರೀಬಸಾಬ ಗುಡಗೇರಿ",
    "address": "ಬಸ್ತಿ ಗಲ್ಲಿ,  ಪೋಸ್ಟ್: ಹಾವೇರಿ-581110",
    "age": 70,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448630421"
  },
  {
    "sl_no": 53,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾ ಬೇಗಂ ಹು ದೇವಿಹೊಸೂರ",
    "address": "ಶಿವಲಿಂಗ ನಗರ,  ಪೋ: ಹಾವೇರಿ",
    "age": 55,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 54,
    "name": "ಮರ್ದಾನಸಾಬ ರಾಜೆಸಾಬ ಸುಳ್ಳಳ್ಳಿ",
    "address": "ಪೋ: ದೇವಗಿರಿ,  ತಾ|| ಜಿ|| ಹಾವೇರಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449073692"
  },
  {
    "sl_no": 55,
    "name": "ರಾಜಾಬಕ್ಷ ಫಕೃಸಾಬ ಕೊರಗುಂದ",
    "address": "ಪೋ: ಕದರಮಂಡಲಗಿ ರೋಡ್,  ತಾ|| ಬ್ಯಾಡಗಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448630656"
  },
  {
    "sl_no": 56,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಫಕೃಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಹಾವೇರಿ",
    "age": 35,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": ""
  },
  {
    "sl_no": 57,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ",
    "address": "ಸಾ|| ಹುಲಕೋಟೆ,  ತಾ|| ಗದಗ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448552220, 7892369434"
  },
  {
    "sl_no": 58,
    "name": "ಶ್ರೀಮತಿ ತಾಜಬಿ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಬೂಹೊಸಳ್ಳಿ,  ತಾ|| ಗದಗ",
    "age": 42,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "94482709986"
  },
  {
    "sl_no": 59,
    "name": "ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಸೂಡಿ,  ತಾ|| ಗಜೇಂದ್ರಗಡ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741887320"
  },
  {
    "sl_no": 60,
    "name": "ಸಣ್ಣ ಮೌಲಾಸಾಬ ದಸ್ತಗೀರಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಅಲಗಿಲವಾಳ,  ತಾ|| ಶಿರಹಟ್ಟಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9740516559"
  },
  {
    "sl_no": 61,
    "name": "ಶ್ರೀಮತಿ ರೇಷ್ಮಾ ಸೈಯ್ಯದಲಿ ಗುಜಮಾಗಡಿ",
    "address": "ಸಾ|| ಬೆಟಗೇರಿ",
    "age": 30,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9060916124"
  },
  {
    "sl_no": 62,
    "name": "ಸೈದುಸಾಹೇಬ ಅ ಹೊಸಮನಿ",
    "address": "ಪೋ: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845915657"
  },
  {
    "sl_no": 63,
    "name": "ಶ್ರೀಮತಿ ರಿಯಾನ ಬಾನು ಎಲ್ ನದಾಫ್",
    "address": "ಪೋ: ಹಾವರಗಿ,  ಪೋ: ಇಲಕಲ್-587125",
    "age": 33,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9916332871"
  },
  {
    "sl_no": 64,
    "name": "ಮಹ್ಮದ್ ಯೂಸುಫ್ ಮ ಚಿತ್ತರಗಿ",
    "address": "ವಿದ್ಯಾಗಿರಿ,  ಬಾಗಲಕೋಟೆ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "94484403606"
  },
  {
    "sl_no": 65,
    "name": "ಬಾದೇರಸಾಬ ಹಸನಸಾಬ ಹುಬ್ಬಳ್ಳಿ",
    "address": "ಪೋಸ್ಟ್: ನವನಗರ,  ಬಾಗಲಕೋಟೆ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9243237030"
  },
  {
    "sl_no": 66,
    "name": "ಶ್ರೀಮತಿ ಸಾಯಿರಾಬಾನು ರಾಜೆಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಮುರನಾಳ",
    "age": 51,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು (ಮಹಿಳಾ)",
    "mobile": "9663038969"
  },
  {
    "sl_no": 67,
    "name": "ಮುಬಾರಕ್ ಕಾಶೀಮಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448022015"
  },
  {
    "sl_no": 68,
    "name": "ಬಂದೇನವಾಜ್ ಮೌಲಾಸಾಬ ಕೊರಬು",
    "address": "ಸಾ|| ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9945632569"
  },
  {
    "sl_no": 69,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ಎಂ ಅಂಗಡಿ",
    "address": "ಸಾ|| ಸಿಂದಗಿ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9880229417"
  },
  {
    "sl_no": 70,
    "name": "ಫಕ್ಕೀರಸಾಬ ಎಮ್ ನದಾಫ",
    "address": "ಸಫಾಹಾಲ ಹತ್ತಿರ,  ಮಾಳಾಪುರ,  ಪೋ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844538680, 7892080903"
  },
  {
    "sl_no": 71,
    "name": "ಶ್ರೀಮತಿ ಫರೀದಾಬೇಗಂ ಕೋಂ ಮಲಿಕಸಾಬ ನದಾಫ",
    "address": "ಪೋ: ಕುಂದಗೋಳ",
    "age": "",
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9035218152"
  },
  {
    "sl_no": 72,
    "name": "ನಬಿಸಾಹೇಬ ಸೈಯ್ಯದಸಾಹೇಬ ನದಾಫ",
    "address": "ಎಮ್.ಐ.ಜಿ -302,  ಕೆ.ಹೆಚ್.ಬಿ.ಕಾಲೋನಿ,  ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9480552582"
  },
  {
    "sl_no": 73,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ",
    "address": "ಸಾ: ಬೆಟದೂರ,  ತಾ: ಕುಂದಗೋಳ,  ಜಿ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9740415155"
  },
  {
    "sl_no": 74,
    "name": "ಶ್ರೀಮತಿ ಜೈಬುನ್ನೀಸಾ ನೌಶಾದ ಅಲಿ",
    "address": "ಕೋಟಬಾಗಿ ಹಾವೇರಿಪೇಟ,  ಪೋ: ಧಾರವಾಡ",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "8317650037"
  },
  {
    "sl_no": 75,
    "name": "ಮೌಲಾಸಾಬ್ ತಂ ಸಬ್ಬಲಿಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಗಣದಿನ್ನಿ-584136,  ತಾ: ಸಿರವಾರ",
    "age": 39,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9741693020"
  },
  {
    "sl_no": 76,
    "name": "ಶ್ರೀಮತಿ ಮವ್ಮತಾಜ್ ಬೇಗಂ ಗಂಡ ಶರ್ಫುದ್ದೀನ್",
    "address": "ಸಾ|| ಪೋತ್ನಾಳ",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448229446"
  },
  {
    "sl_no": 77,
    "name": "ರೆಹಮತ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ಮಾನವಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9591089259"
  },
  {
    "sl_no": 78,
    "name": "ಜಮ್‍ಶೀರ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ್: ರಾಯಚೂರು",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449689694"
  },
  {
    "sl_no": 79,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಗಂಡ ನಬಿರಸೂಲ್ ಶೇಡ್ಮಿ",
    "address": "ಪೋ: ಮಸ್ಕಿ",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9916769243"
  },
  {
    "sl_no": 80,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಶೇಕ್",
    "address": "ಸಮುದಾಯ ಭವನ ಹಿಂಭಾಗ,  ಬಸವ ನಗರ,  ಪೋಸ್ಟ್: ಗೋಕಾಕ್-591307",
    "age": 61,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448137827"
  },
  {
    "sl_no": 81,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ನಿಸ್ಸಾರ ಅಹ್ಮದ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ್: ಹುಕ್ಕೇರಿ-591309",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8660162168"
  },
  {
    "sl_no": 82,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಮೀರಾಸಾಹೇಬ ನದಾಫ್",
    "address": "ಬೆಳಗಾಂವ-590016",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448635954"
  },
  {
    "sl_no": 83,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "ಮು. ಪೋಸ್ಟ್. ನದಿ-ಇಂಗಳಗಾಂವ-591304,  ತಾಲೂಕ: ಅಥಣಿ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741803225, 8971968248"
  },
  {
    "sl_no": 84,
    "name": "ಅಫ್ಜಲ್ ಅಬು",
    "address": "ಪೋ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9964400786"
  },
  {
    "sl_no": 85,
    "name": "ಖಲಂದರ್",
    "address": "ಪೋ: ಮದ್ದೂರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9008670889"
  },
  {
    "sl_no": 86,
    "name": "ಮಹಮ್ಮದ್ ಮುಯೀನ್ ಫಕೃದ್ದೀನ್",
    "address": "ಗೆಲಾಕ್ಸಿ ಬೆಂಡಿಗ್ಸ್,  ಪೋ: ಮದ್ದೂರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9972443228"
  },
  {
    "sl_no": 87,
    "name": "ಬಾಬು S/o ಲೇಟ್ ಬುಡೆನ್ ಸಾಬ",
    "address": "ಪೋಸ್ಟ್: ಚನ್ನಪಟ್ಟಣ-562160",
    "age": 53,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844807989"
  },
  {
    "sl_no": 88,
    "name": "ಬುಡೆನ್ ಸಾ ಬ ಹಿಂದುಸ್ಥಾನ್ ಬೆಡ್ಡಿಂಗ್ ಹೌಸ್",
    "address": "ಪೋ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9242896847"
  },
  {
    "sl_no": 89,
    "name": "ಶಂಷುದ್ದೀನ್ ಬಾಷಾಸಾಬ",
    "address": "ಸರಕಾರಿ ಶಾಲೆ ಹತ್ತಿರ,  ಐಜೂರು,  ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "7337808016"
  },
  {
    "sl_no": 90,
    "name": "ಬಿ ಎನ್ ಅಮ್ಜದ್ ಪಾಷ",
    "address": "ಪೋ: ಬಯ್ಯಪಲ್ಲಿ ಗ್ರಾಮ,  ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ",
    "age": 42,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902992600"
  },
  {
    "sl_no": 91,
    "name": "ಮುಬಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್ ಪಾಷಾ",
    "address": "ಮಾಗೊಂದಿ ಗ್ರಾಮ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9980499768"
  },
  {
    "sl_no": 92,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್",
    "address": "ಪೋ: ಕೋಲಾರ ಟೌನ್,  ಕೋಲಾರ ತಾಲೂಕ",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9738385274"
  },
  {
    "sl_no": 93,
    "name": "ಮಹ್ಮದ್ ಮೌಲಾಲಿ ಎಂ ನದಾಫ್",
    "address": "ಮದಿನಾ ಕಾಲೋನಿ,  ಈದ್ಗಾ ರೋಡ್,  ಪೋ: ಕಲಬುರ್ಗಿ",
    "age": 60,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8197101628"
  },
  {
    "sl_no": 94,
    "name": "ಲಾಲ್ ಅಹ್ಮದ್ ವಕೀಲರು",
    "address": "ಪೋ: ಸೇಡಂ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "8762310987"
  },
  {
    "sl_no": 95,
    "name": "ಅಬ್ಬಾಸ್ ಅಲಿ ಮೌಲಾಲಿ",
    "address": "ಪೋ: ಅಫ್ಜಲ್ ಪುರ",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9731603369"
  },
  {
    "sl_no": 96,
    "name": "ಸಿ ಎಂ ಕಜೂರಿಸಾಬ್",
    "address": "ಶಿವಮೊಗ್ಗ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845398489"
  }
];

const generalCommitteeInitial = [
  {
    "sl_no": 1,
    "name": "ಹೆಚ್ ಜಲೀಲಸಾಬ್",
    "address": "ವಿಶ್ವ ಮಾನವ ವಿದ್ಯಾ ಸಂಸ್ಥೆ, ಮುಕ್ಕಾಂ: ಸೀಬಾರ-ಗುತ್ತಿನಾಡು, ಪೋಸ್ಟ್: ಐನಳ್ಳಿ, ಚಿತ್ರದುರ್ಗ",
    "age": 71,
    "designation": "ರಾಜ್ಯಾಧ್ಯಕ್ಷರು",
    "mobile": "9902670703"
  },
  {
    "sl_no": 2,
    "name": "ಜಿ ಡಿ ನದಾಫ್ ನಂ 705",
    "address": "ಎ ಬ್ಲಾಕ್, ಕೃಷ್ಣ, ಪ್ರಕಾಶ್ ಅಪಾರ್ಟ್ ಮೆಂಟ್, ಯಾಕೂಬ್ ನಗರ, 16ನೇ ಮೇನ್, ಬಿಟಿಎಂ 1ನೇ ಹಂತ, ಬೆಂಗಳೂರು-560068",
    "age": 71,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "9448124777"
  },
  {
    "sl_no": 3,
    "name": "ಮೌಲಾಸಾಬ ಹಜರೆಸಾಬ ಬೆಂಡಿಗೇರಿ",
    "address": "ಸೈಯ್ಯದ, ಫತೇಶಾವಲಿ ನಗರ, ಆನಂದ ನಗರ ರಸ್ತೆ, ಸಾ: ಹಳೇಹುಬ್ಬಳ್ಳಿ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "7795976786"
  },
  {
    "sl_no": 4,
    "name": "ರಿಯಾಜ್ ಸಲಿಂ ನಾಗ್ತೆ",
    "address": "3-ಎಫ್-ಎ, 7ನೇ, ಕ್ರಾಸ್, ಬೊಹರಾ ಲೇಔಟ್, ಜ್ಯೋತಿನಗರ, ಗೊಟ್ಟಿಗೇರಿ, ಬನ್ನೇರುಘಟ್ಟ ರೋಡ್, ಬೆಂಗಳೂರು-, 560083",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9986431734"
  },
  {
    "sl_no": 5,
    "name": "ಶಹಾಬುದ್ದೀನಸಾಬ ದಸ್ತಗೀರಸಾಬ ನೂರಭಾಷ",
    "address": "ಎಂ, ಜಿ ಸರ್ಕಲ್, ದೇವರಾಜ ಅರಸ ಕಾಲೋನಿ, ವಾರ್ಡನಂ 30, ಸಾ|| ಕೊಪ್ಪಳ, ರಾಜ್ಯ, ಕೋಶಾಧಿಕಾರಿ",
    "age": 67,
    "designation": "",
    "mobile": "9448176689"
  },
  {
    "sl_no": 6,
    "name": "ಲಾಲಸಾಬ ಎನ್ ನದಾಫ್",
    "address": "ಗ್ರಾನೈಟ್, ಉದ್ಯಮಿದಾರರು, ಹಾವರಗಿ, ತಾ|| ಹುನುಗುಂದ ಹಾಲಿವಸ್ತಿ ವಿಜಯನಗರ, ಹನುಮಸಾಗರ ರಸ್ತೆ, ಪೋ: ಇಲಕಲ್",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಹ ಕಾರ್ಯದರ್ಶಿ",
    "mobile": "9916332872"
  },
  {
    "sl_no": 7,
    "name": "ಪ್ರೋ. ಸನಾವುಲ್ಲಾ ಪಿ ಎಫ್",
    "address": "ಬಿ 1-1, 2ನೇ ಕ್ರಾಸ್, ವಸಂತಪ್ಪ ಗಾರ್ಡನ್, ಗಂಗಾನಗರ, ಬೆಂಗಳೂರು-560032, ರಾಜ್ಯ, ಸಂಘಟನಾ, ಕಾರ್ಯದರ್ಶಿ",
    "age": 55,
    "designation": "",
    "mobile": "9448226703"
  },
  {
    "sl_no": 8,
    "name": "ಸೈಯ್ಯದ್ ರಸೂಲ್ ಹೆಚ್ ಮುದಕವಿ",
    "address": "ಪೋಸ್ಟ:, ನವನಗರ, ಪೋ: ಬಾಗಲಕೋಟೆ, ರಾಜ್ಯ, ಸಂಘಟನಾ, ಕಾರ್ಯದರ್ಶಿ",
    "age": 64,
    "designation": "",
    "mobile": "9986620929"
  },
  {
    "sl_no": 9,
    "name": "ಮಹಬೂಬ ಅಲಿ ಮ ಗಾಡಗೋಳ",
    "address": "ಸಾ|| ಹುಲ್ಲೂರ ತಾ|| ಲಕ್ಷ್ಮೇಶ್ವರ ರಾಜ್ಯ, ಸಂಘಟನಾ, ಕಾರ್ಯದರ್ಶಿ, 9901776141, 4",
    "age": 40,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 10,
    "name": "ಶ್ರೀಮತಿ ಶಬಾನಾ ಗಂಡ ಯಮನೂರಸಾಬ",
    "address": "ನದಾಫ್ ಸಾ|| ಮುದಗಲ್ ತಾ|ಲಿಂಗಸಗೂರು, ಜಿ|| ರಾಯಚೂರು, ರಾಜ್ಯ ಸಂಘಟನಾ, ಕಾರ್ಯದರ್ಶಿ, (ಮಹಿಳಾ)",
    "age": 38,
    "designation": "ವಿಭಾಗೀಯ ಉಪಾಧ್ಯಕ್ಷರು",
    "mobile": "8495008779"
  },
  {
    "sl_no": 11,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ವಿದ್ಯಾಗಿರಿ",
    "address": "ಪೋಸ್ಟ : ಬಾಗಲಕೋಟೆ ಗದಗ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 76,
    "designation": "",
    "mobile": "9480152886"
  },
  {
    "sl_no": 12,
    "name": "ಪಿ ಶಾಷಾಬ್ ದಿ. ಮಸ್ತಾನಸಾಬ್",
    "address": "ಗುಗ್ಗರಹಟ್ಟಿ, ಮಸೀದಿ ಹತ್ತಿರ, ವಾರ್ಡ ನಂ 5, ಬೆಂಗಳೂರು, ರಸ್ತೆ, ಬಳ್ಳಾರಿ-583102, ಬಳ್ಳಾರಿ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 57,
    "designation": "",
    "mobile": "9972327568"
  },
  {
    "sl_no": 13,
    "name": "ಬುಡೆನ್ ಸಾಬ್ ಮುಕ್ಕಾಂ : ನರಗಸನ ಹಳ್ಳಿ",
    "address": "ಪೋಸ್ಟ: ಕನಗೊಂಡನಹಳ್ಳಿ, ತಾ|| ಜಿ|| ದಾವಣಗೆರೆ, ದಾವಣಗೆರೆ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 46,
    "designation": "",
    "mobile": "9019356664"
  },
  {
    "sl_no": 14,
    "name": "ಕರೀಮಸಾಬ್ ಹಸನ್ ಸಾಬ್",
    "address": "ಸಾ|| ಖಂಡೇನಹಳ್ಳಿ ತಾ|| ಹಿರಿಯೂರ್, ಜಿ|| ದಾವಣಗೆರೆ, ಚಿತ್ರದುರ್ಗ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 62,
    "designation": "",
    "mobile": "9380109851"
  },
  {
    "sl_no": 15,
    "name": "ಎಂ ಡಿ ಮುನಾಫ್",
    "address": "ನಂ78/3, ರಂಗನಾಥ, ನಿಲಯ, 15ನೇ ಕ್ರಾಸ್, ಜಕ್ಕೂರ್ ಲೇಔಟ್, ಪೋಸ್ಟ: ಜಕ್ಕೂರ್-560064 ಬೆಂಗಳೂರು, ಬೆಂಗಳೂರು-1, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 62,
    "designation": "",
    "mobile": "9742998519"
  },
  {
    "sl_no": 16,
    "name": "ಹಾಜಿ ಮೆಹಬೂಬಸಾಬ ಅಮೀನಸಾಬ",
    "address": "ನಿವೃತ್ತ, ಇಂಜನೀಯರ್, ಆಜಾದ್ ನಗರ, ಪೋಸ್ಟ: ಲಿಂಗಸಗೂರು, ಕಲಬುರ್ಗಿ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 64,
    "designation": "",
    "mobile": "9741550595"
  },
  {
    "sl_no": 17,
    "name": "ಫಕೃದ್ದೀನ್ S/o ಬಾಬುಸಾಬ",
    "address": "ಡೈಮಂಡ್ ಬೆಡ್ಡಿಂಗ್, ಬಜಾರ ಮುಖ್ಯ ರಸ್ತೆ, ಪೋ: ಮದ್ದೂರ, ಮಂಡ್ಯ, ವಿಭಾಗೀಯ, ಉಪಾಧ್ಯಕ್ಷರು",
    "age": 55,
    "designation": "",
    "mobile": "9900517676"
  },
  {
    "sl_no": 18,
    "name": "ಮುದಸ್ಸರ್ ಹಾರೂನ್ ನದಾಫ್",
    "address": "ನಂ. 1228/ಬ, ನಿರ್ಡೋಶಿ ಗಲ್ಲಿ, ಪೋ: ಅಥಣಿ-591304",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಥಣಿ 9972396508, * * ಬೆಂಗಳೂರು ವಿಭಾಗ -1 * * ಬೆಂಗಳೂರು ನಗರ",
    "mobile": ""
  },
  {
    "sl_no": 19,
    "name": "ಹೆಚ್ ಎನ್ ರಫೀಕ್ ಅಹ್ಮದ್ ನ್‍ಂ. 137",
    "address": "15ನೇ, ಬ್ಲಾಕ್, ಜೀವನ ಮಿತ್ರ ಅಪಾರ್ಟಮೆಂಟ್, ಜೆ ಪಿ, ನಗರ, 1ನೇ ಹಂತ, ಬೆಂಗಳೂರು-560078",
    "age": 58,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9886040336"
  },
  {
    "sl_no": 20,
    "name": "ಶ್ರೀಮತಿ ಮುಬಿನಾ ಬೇಗಂ",
    "address": "4ನೇ ಎ ಮೇನ್, ಮುತ್ಯಾಲನಗರ, ಮತ್ತಿಕೆರಿ, ಬೆಂಗಳೂರು-54, ಮಹಿಳಾ ಜಿಲ್ಲಾ, ಅಧ್ಯಕ್ಷರು 9019120349, 5",
    "age": 48,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 21,
    "name": "ಮಹ್ಮದ್ ಇಮಾಮ ಯಾಸೀನ್ 1ನೇ ಮಹಡಿ",
    "address": "ನಂ, 655, 46ನೇ ಕ್ರಾಸ್, 3ನೇ ಬ್ಲಾಕ್, ರಾಜಾಜಿನಗರ, ಬೆಂಗಳೂರು-10, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯರು",
    "age": "",
    "designation": "",
    "mobile": "9845013876"
  },
  {
    "sl_no": 22,
    "name": "ಇನಾಯತ್ ವುಲ್ಲಾ ಬಿ ಹೆಚ್ ನಂ 207",
    "address": "ವ್ಮರಿಡಿಯನ್ ರೆಸಿಡೆನ್ಸಿ, ನಂ10, 2ನೇ ಕ್ರಾಸ್, ಪಟೇಲ್ ವೆಂಕಟಸಾಮಪ್ಪ ಲೇ ಔಟ್, ಸಿ, ಎನ್‍ಹಳ್ಳಿ, ಆರ್‍ಟಿ ನಗರ, ಬೆಂಗಳೂರು-32, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯರು",
    "age": "",
    "designation": "",
    "mobile": "9740083923"
  },
  {
    "sl_no": 23,
    "name": "ಶ್ರೀಮತಿ ರೆಹಮತ್ ಬುಡೆನ್",
    "address": "ನಂ 2381, 3ನೇ, ಕ್ರಾಸ್, ಬಿಡಿಎ ಲೇಔಟ್, ಹೆಚ್ ಎ ಎಲ್ 3ನೇ, ಹಂತ, ಹಳೆ ಏರ್ ಫೆÇೀರ್ಟ್ ರೋಡ್, ಬೆಂಗಳೂರು-560017, ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ, ಸದಸ್ಯರು ತಾಲೂಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ)",
    "age": 58,
    "designation": "",
    "mobile": "9972423892"
  },
  {
    "sl_no": 24,
    "name": "ಸೈಯ್ಯದ್ ಇಬ್ರಾಹಿಂ ಸಾಬ್ ಬಾಬಾಸಾಬ್",
    "address": "ನಂ, 17, 4ನೇ ಮುಖ್ಯ ರಸ್ತೆ, 4ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಹೊಸ, ಗುರಪ್ಪನ ಪಾಳ್ಯ, ಬೆಂಗಳೂರು-29, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ದಕ್ಷಿಣ ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "9886334192"
  },
  {
    "sl_no": 25,
    "name": "ಚಾಂದ್ ಬಾಷಾ ಪಿ ಎಂ",
    "address": "ನಂ 24, 3ನೇ ಸ್ಟೇಜ್, ಕರ್ನಾಟಕ ಲೆಔಟ್, ಕುರುಬರ ಹಳ್ಳಿ, ಬೆಂಗಳೂರು-560086, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಉತ್ತರ ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "8884567030"
  },
  {
    "sl_no": 26,
    "name": "ಅಬ್ದುಲ್ ರಹಿಮಾನ್ ಕೆ ಹೆಚ್",
    "address": "ನಂ. 929, 2ನೇ ಮೇನ್, ಗೋಕುಲ 1 ನೇ, ಸ್ಟೆಜ್, 2ನೇ ಫೇಸ್, 10ನೇ ಕ್ರಾಸ್, ದಿವಾನರ, ಪಾಳ್ಯ, ಬೆಂಗಳೂರು-560054, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಯಲಹಂಕ, ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "8971140099"
  },
  {
    "sl_no": 27,
    "name": "ಕೆ ನಿಸಾರ್ ಅಹ್ಮದ್",
    "address": "ನಂ 2, 4ನೇ ಸ್ಟ್ರೀಟ್, ಅಂತೋನಿ ನಿಕೊಲಸ್ ಸ್ಟ್ರೀಟ್ ಕ್ರಾಸ್, ಅಶೋಕ, ನಗರ, ಬೆಂಗಳೂರು-560025, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಕೇಂದ್ರ ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "9844060999"
  },
  {
    "sl_no": 28,
    "name": "ಬಾಬುಸಾಬ",
    "address": "22, 3ನೇ ಕ್ರಾಸ್, ಪೋಲಿಸ್, ಸ್ಟೇಷನ್ ರೋಡ್, ಕೆ ಆರ್ ಪುರಂ, ಬೆಂಗಳೂರು-36, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಪೂರ್ವ, ತಾಲೂಕ ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "9980857398"
  },
  {
    "sl_no": 29,
    "name": "ಮೊಹಮ್ಮದ್ ಯಾರಬ್ ಮೊಹಮ್ಮದ್ ಮಸ್ತಾನ್",
    "address": "5ನೇ ವಾರ್ಡ, ಪೋಸ್ಟ : ಆನೆಕಲ್, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಆನೆಕಲ್, ತಾಲೂಕ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ)",
    "mobile": "7411955301"
  },
  {
    "sl_no": 30,
    "name": "ದಾದಾಪೀರ್ ನಂ 32",
    "address": "1ನೇ ಕ್ರಾಸ್, ಲಕ್ಷ್ಮಿ, ಲೇಔಟ್,ಬನ್ನೇರುಘಟ್ಟ ರಸ್ತೆ, ಬೆಂಗಳೂರು-76",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು 9449847032, 6,  ದಕ್ಷಿಣ",
    "mobile": ""
  },
  {
    "sl_no": 31,
    "name": "ಮೆಹಬೂಬ್ ಅಲಿ ನದಾಫ್",
    "address": "ನಂ 44, 7ನೇ, ಕ್ರಾಸ್, 6ನೇ ಮೇನ್, ಪಿಳ್ಳೆಪ್ಪ ಬ್ಲಾಕ್, ಗಂಗಾನಗರ, ಬೆಂಗಳೂರು-560032",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಉತ್ತರ ಘಟಕ",
    "mobile": "9986218910"
  },
  {
    "sl_no": 32,
    "name": "ಡಾ|| ಇಬ್ರಾಹಿಂ ನಾಗನೂರು",
    "address": "ನಂ 10/706, ನಿಕ್ಕೊ ಹೋಮ್ಸ್, ಭಾರತೀಯ ಸಿಟಿ, ಥಣೀಸಂದ್ರ, ಮುಖ್ಯ ರಸ್ತೆ, ಹೆಗಡೆ ನಗರ, ಬಾಗಲೂರು-562149 ಬೆಂಗಳೂರು",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಲಹಂಕ, ಘಟಕ",
    "mobile": "9448049087"
  },
  {
    "sl_no": 33,
    "name": "ಹೆಚ್ ಎ ಜಾಕೀರ್ ಹುಸೇನ್",
    "address": "ನಂ 637, 4ನೇ ಎ, ಮೇನ್ ರೋಡ್, ಎಂ ಇ ಎಸ್ ರಸ್ತೆ, ಮುತ್ಯಾಲ, ನಗರ, ಬೆಂಗಳೂರು-58",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಲಹಂಕ, ಘಟಕ",
    "mobile": "9341220349"
  },
  {
    "sl_no": 34,
    "name": "ಅನ್ವರ್ ಪಾಷಾ",
    "address": "ನಂ 65/7, 2ನೇ ಕ್ರಾಸ್, ಮನೋರಾಯನ ಪಾಳ್ಯ, ಸುಲ್ತಾನ ಪಾಳ್ಯ, ಆರ್ ಟಿ, ನಗರ, ಬೆಂಗಳೂರು-32",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೇಂದ್ರ ಘಟಕ",
    "mobile": "9945417367"
  },
  {
    "sl_no": 35,
    "name": "ದಾದಾಪೀರ್ ಎನ್ ಎ",
    "address": "ಸೈಟ್ ನಂ 5, ಸಿ ಆರ್, ಲೇಔಟ್, ಪ್ರಥಮ ಅಂತರಾಷ್ಟ್ರೀಯ ಶಾಲೆ ಹತ್ತಿರ, ಕೋಟೂರ್ ಮುತ್ತಯ್ಯ ರಸ್ತೆ, ಪೋಸ್ಟ: ವರ್ತೂರ-87 ಬೆಂಗಳೂರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಪೂರ್ವ ಘಟಕ",
    "mobile": "9986681390"
  },
  {
    "sl_no": 36,
    "name": "ಡಾ|| ಅಕ್ತರ್ ಹುಸೇನ್",
    "address": "ನಂ 24, ಎಸ್ ಆರ್, ಆರ್ ಎಕ್ಸ್ ರುಬಿಯಾ ಲೇಔಟ್, ಕಾವಲಹೊಸಳ್ಳಿ, ಪೋ: ಆನೆಕಲ್-562106",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಆನೆಕಲ್, ತಾಲೂಕ",
    "mobile": "9964328288"
  },
  {
    "sl_no": 37,
    "name": "ಬಾಬಾ ಬುಡೆನ್ ಎಲ್",
    "address": "ಬ್ಲಾಕ್ ಬಿ ಎಫ್-14, ಪ್ಯಾರಾಮೌಂಟ್ ರಾಘವೇಂದ್ರ ಆಕಾಶ, ಕೆನರಾ, ಬ್ಯಾಂಕ ಹತ್ತಿರ, ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಿಟಿ, 2ನೇ ಹಚಿತ, ಬೆಂಗಳೂರು-560100, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಆನೆಕಲ್, ತಾಲೂಕ, 8105708145",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಂಗಳೂರು ಜಿಲೆ ್ಲ )",
    "mobile": ""
  },
  {
    "sl_no": 38,
    "name": "ಶ್ರೀಮತಿ ಸೈಯ್ಯದಾ ಉನ್ನೀಸಾ ಬೇಗಂ",
    "address": "ನಂ 135, ಎ, 2ನೇ ಫೆÇ್ಲೀರ್, ಬಾಪೂಜಿ ನಗರ, ಮೈಸೂರು, ರೋಡ್, ಬೆಂಗಳೂರು-26, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಬೆಂಗಳೂರ, ಕೇಂದ್ರ",
    "age": "",
    "designation": "",
    "mobile": "9620395459"
  },
  {
    "sl_no": 39,
    "name": "ಶ್ರೀಮತಿ ಡಾ|| ಚಮನ್ ಫರ್ಜಾನಾ",
    "address": "ನಂ 44, 7ನೇ ಕ್ರಾಸ್, 6ನೇ ಮೇನ್, ಪಿಲ್ಲಪ್ಪ ಬ್ಲಾಕ್, ಗಂಗಾನಗರ, ಬೆಂಗಳೂರು-32, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, 9986899910, 7, ಬೆಂಗಳೂರ ಉತ್ತರ",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 40,
    "name": "ಶ್ರೀಮತಿ ರೆಹನಾಬಾನು",
    "address": "ನಂ 64, ಪ್ಲಾಟ್ ನಂ, 303, ಕ್ರಿಷ್ಣನಿಲಯ, ಒನ್ ಪ್ಲಸ್ ಆಪ್ಟಿಕಲ್ ಮೇಲೆ, ಜಿಎಂ ಪಾಳ್ಯ, ಪೋಸ್ಟ : ಬೆಂಗಳೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಬೆಂಗಳೂರ, ಪೂರ್ವ",
    "age": "",
    "designation": "",
    "mobile": "9886947137"
  },
  {
    "sl_no": 41,
    "name": "ಶ್ರೀಮತಿ ಸಮಿನಾ ಎನ್ ಟಿ",
    "address": "ಎನ್ ವಾಯ್ ರೆಜೆನ್ಸಿ, ಪಿನ್ನಾಕಲ್ ಹೈಟ್ಸ್ ಅಪಾರ್ಟಮೆಂಟ್, ಸಿ-12, ಲೆವೆಂಡರ್ ಬ್ಲಾಕ್, ರಾಚನಹಳ್ಳಿ, ಪೋಸ್ಟ: ಬೆಂಗಳೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಯಲಹಂಕಾ, ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "9900120020"
  },
  {
    "sl_no": 42,
    "name": "ಶ್ರೀಮತಿ ಡಾ|| ಶಕೀಲಾ ಬಾನು",
    "address": "ನಂ 49, 3ನೇ, ಕ್ರಾಸ್, ಜಾಮಿಯಾ ಮಸ್ಜಿದ್ ರೋಡ್, ಸಿ ಎಂ ಸಿ, ಕಛೇರಿ ಹಿಂದೆ, ಬೇಗೂರ್ ಮೇನ್ ರೋಡ್, ಬೊಮ್ಮನಹಳ್ಳಿ, ಪೋಸ್ಟ: ಬೆಂಗಳೂರು-68, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಬೆಂಗಳೂರ, ದಕ್ಷಿಣ ಘಟಕ",
    "age": "",
    "designation": "",
    "mobile": "9916751992"
  },
  {
    "sl_no": 43,
    "name": "ಶ್ರೀಮತಿ ನಿಖಾತ್ ಬಾನು",
    "address": "ನಂ 24, ಫೇಸ್-2, ಎಸ್ ಆರ್ ಆರ್, ಎಕ್ಸೆರ್ಬಿಯಾ ಲೇಔಟ್, ಕರಲಾನ್ ಹೊಸಹಳ್ಳಿ, ಪೋಸ್ಟ: ಆನೆಕಲ್-562106, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಆನೆಕಲ್, ತಾಲೂಕ, 8970375141, * * ಬಳ್ಳಾರಿ ವಿಭಾಗ * * ಬಳ್ಳಾರಿ ಜಿಲ್ಲಾ",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 44,
    "name": "ಪಿ ಮೌಲಾಲಿ ತಂದೆ ನಬಿಸಾಬ ಮನೆ ನಂ 20 ಎ",
    "address": "ವಾರ್ಡ ನಂ 10, ಕಣೆಕಲ್ ರೋಡ್, ಮಸೀದಿ, ಹತ್ತಿರ, ರಾಣಿಬಾಗ್, ಪೋ: ಬಳ್ಳಾರಿ",
    "age": 51,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9164432772"
  },
  {
    "sl_no": 45,
    "name": "ಹೆಚ್ ಇ ದಾದಾಖಲಂದರ್ ಹೆಚ್ ಇ ಇಬ್ರಾಹಿಂ",
    "address": "ಸಾಹೇಬ್, ಮನೆ ನಂ 104, ವಾರ್ಡ ನಂ 18, 4ನೇ, ಮಹಡಿ, ಮಂಜು ಮನೋರ್, 1ನೇ ಕ್ರಾಸ್, ಕೆ, ಹೆಚ್ ಬಿ ಕಾಲೋನಿ, ಗಾಂಧಿನಗರ, ಪೋ: ಬಳ್ಳಾರಿ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ, ಸದಸ್ಯರು",
    "age": 68,
    "designation": "",
    "mobile": "9448142149"
  },
  {
    "sl_no": 46,
    "name": "ಪಿ ಅಲ್ಲಾಬಕ್ಷ ಪಿ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಮೌಲಾಲಿ, ಮಂಜಿಲ್, ವಾರ್ಡ ನಂ 24, ಗೋವಿಂದಪ್ಪ, ಕಲ್ಯಾಣ ಮಂಟಪ, ಶ್ರೀನಗರ ಪಕ್ಕದಲ್ಲಿ, ತಾಳೂರ, ರಸ್ತೆ, ಪೋಸ್ಟ : ಬಳ್ಳಾರಿ-583103, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯ, 9448260086, ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ), 8",
    "age": 49,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 47,
    "name": "ಜಿ.ಪಿ ನಬೀಸಾಬ್ ಬಿನ್ ಪೀರಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಬಳ್ಳಾರಿ, ಬಳ್ಳಾರಿ ನಗರ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9380177754"
  },
  {
    "sl_no": 48,
    "name": "ಬಿ.ಅಲ್ಲಾಬಕ್ಷಿ ಬಿನ್ ಲಾಲಾಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಜಾಲಿ ಬೆಂಚೆ ಗ್ರಾಮ, ಬಳ್ಳಾರಿ, ಗ್ರಾಮೀಣ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9731288757"
  },
  {
    "sl_no": 49,
    "name": "ನಾಣಾಪುರ ಖಾದರ್ ಬಾಷ",
    "address": "ಪೋಸ್ಟ : ಸಿರಗುಪ್ಪಾ, ಸಿರಗುಪ್ಪಾ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "8431002747"
  },
  {
    "sl_no": 50,
    "name": "ಪಿ.ಬಾಬಾಸಾಹೇಬ್ ಬಿನ್ ಪಿ.ಸಾಯಿಬಣ್ಣ",
    "address": "ಕೃಷ್ಣನಗರ, ಪೋಸ್ಟ : ಸಂಡೂರು, ಸೊಂಡೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9008857094"
  },
  {
    "sl_no": 51,
    "name": "ಅಬ್ದುಲ್ ಸಾಬ್ ಬಿನ್ ಕರೀಂಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಕುರುಗೋಡು-583116, ಕುರಗೋಡು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "8660507889"
  },
  {
    "sl_no": 52,
    "name": "ಓ.ಎಸ್ ದಾದಾಸಾಬ್ ನಂ.01 ಇಟಗಿ",
    "address": "ಪೋಸ್ಟ : ಮುದ್ದಾಪುರ ತಾಲೂಕ: ಕಂಪ್ಲಿ, ಕಂಪ್ಲಿ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ)",
    "mobile": "9448266928"
  },
  {
    "sl_no": 53,
    "name": "ಶೆಖ್ ಅಬ್ದುಲ್ ರೋಫ್ ಮಹ್ಮದಲಿ ಸಾಬ",
    "address": "ನಂ, 61, ವಾರ್ಡ ನಂ 11, ಪ್ಲಾವರ್ ಬೀದಿ, ಪಿಂಜಾರ ಓಣಿ, ಪೋಸ್ಟ : ಬೆಳ್ಳಾರಿ-583101",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 54,
    "name": "ರಾಜ್ಯ ಸಮಿತಿ",
    "address": "ಸದಸ್ಯರು, ಬಳ್ಳಾರಿ ನಗರ, 9844274593, ಪಿ ರಂಮಜಾನ್ ಸಾಬ್ ಹೊನ್ನೂರಸಾಬ, ಪೋಸ್ಟ: ಕಪ್ಪಗಲ್ ಗ್ರಾಮ, ತಾ: ಬೆಳ್ಳಾರಿ 62",
    "age": 54,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬಳ್ಳಾರಿ (ಗ್ರಾ)",
    "mobile": "8660267971"
  },
  {
    "sl_no": 55,
    "name": "ಮಸ್ತಾನ್ ವಲಿ ಹುಸೇನಸಾಬ್",
    "address": "ಪೋತಪ್ಪ ಕಟ್ಟೆ, ಹತ್ತಿರ, ಪೋಸ್ಟ್ : ಸಂಗನಕಲ್ ಗ್ರಾಮ, ತಾ: ಬೆಳ್ಳಾರಿ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬಳ್ಳಾರಿ (ಗ್ರಾ)",
    "mobile": "8904751387"
  },
  {
    "sl_no": 56,
    "name": "ಪಿ ಚಂದಾಸಾಬ್ ದಿ. ಅಲ್ಲಾಸಾಬ್",
    "address": "ನೇ, ವಾರ್ಡ, ಸತ್ಯಸಾಯಿ ಕಾಲೋನಿ, ಪೋಸ್ಟ: ಬೆಳ್ಳಾರಿ, 58",
    "age": 19,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುರಗೋಡು",
    "mobile": "9916158313"
  },
  {
    "sl_no": 57,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ ಹುಸೇನಸಾಬ್",
    "address": "ವಾರ್ಡ ನಂ, 11, ಕಟ್ಟಿಗೆ ಮಸಿನ್, ಪೋ: ಕುರಗೋಡು",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುರಗೋಡು",
    "mobile": "9480336472"
  },
  {
    "sl_no": 58,
    "name": "ಎಂ ಮೌಲಾಲಿ ಸಣ್ಣ ಪೀರಸಾಬ",
    "address": "ವಿವೇಕಾನಂದ, ಶಾಲೆ ಹತ್ತಿರ, ಪೋಸ್ಟ: ತೆಕ್ಕಲಕೋಟೆ-583122",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿರಗುಪ್ಪ, 9632666617, 9,  ತಾಲೂಕ",
    "mobile": ""
  },
  {
    "sl_no": 59,
    "name": "ಎಂ ದಾದಾಖಲಂದರ್ ಎಂ ಪಿ ಮಾಬುಸಾಬ",
    "address": "ನಂ, 75, 5 ನೇ ವಾರ್ಡ, ಬನಶಂಕರಿ, ಪಿ ಕೇರಿ ಶಾಲೆ, ಹತ್ತಿರ, ಹಳೆ ತೆಕ್ಕಲಕೋಟೆ, ಪೋಸ್ಟ: ತೆಕ್ಕಲಕೋಟೆ-583122",
    "age": 37,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿರಗುಪ್ಪ, ತಾಲೂಕ",
    "mobile": "9902593901"
  },
  {
    "sl_no": 60,
    "name": "ಪಿ ಶರೀಫಸಾಬು ಹುಸೇನಸಾಬ್ ನಂ 102",
    "address": "ಶಾರದಾ ನಗರ, ಮೆಹಬೂಬ್ ಸುಭಾನಿ ದರ್ಗಾ, ಸುಗ್ಗೆನಹಳ್ಳಿ ಗ್ರಾಮ, ಪೋಸ್ಟ: ಮಾವಿನಹಳ್ಳಿ ತಾ: ಕಂಪ್ಲಿ",
    "age": 29,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಂಪ್ಲಿ ತಾಲೂಕ",
    "mobile": "8971030234"
  },
  {
    "sl_no": 61,
    "name": "ಪಿ ಜಿಂದಾವಲಿ ಸಣ್ಣ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ನಂ 62, 1ನೇ ವಾರ್ಡ, ಪೋಸ್ಟ: ಹಳ್ಳೆ ನೆಲೂಡಿ-583113 ತಾ: ಕಂಪ್ಲಿ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಂಪ್ಲಿ ತಾಲೂಕ",
    "mobile": "9945917672"
  },
  {
    "sl_no": 62,
    "name": "ಯಮನೂರಸಾಬ ಪಿ ಮೌಲಾಸಾಬ್",
    "address": "ದೌಲತ್, ಪುರ ರಸ್ತೆ, ಪೋಸ್ಟ: ಸಂಡೂರ್",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಂಡೂರ್",
    "mobile": "9448860786"
  },
  {
    "sl_no": 63,
    "name": "ಇಮಾಮಸಾಬ್ ಮೌಲಾಸಾಬ್",
    "address": "ಸುಬಾಸ್ ನಗರ, ಪೋಸ್ಟ: ಸಂಡೂರ",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಂಡೂರ್ ವಿಜಯನಗರ ಜಿಲ್ಲಾ",
    "mobile": "9731350573"
  },
  {
    "sl_no": 64,
    "name": "ಪಿ ಹೊನ್ನೂರಸಾಬ್ ಫಕೃದ್ದೀನಸಾಬ",
    "address": "ಶಂಕರ ನಗರ, ಕಾರಿಗನೂರು, ಪೋಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9590946345"
  },
  {
    "sl_no": 65,
    "name": "ಶ್ರೀಮತಿ ಶಂಷಾದ್ ಬೇಗಂ ಗಂಡ ರಮಜಾನ್",
    "address": "ಸಾಬ್ ಪೋಸ್ಟ: ಕಾಕುಬಾಳ್ ಗ್ರಾಮ ತಾ:, ಹೊಸಪೇಟೆ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8496006243"
  },
  {
    "sl_no": 66,
    "name": "ಟಿ ಪಿ ಖಾಜಾವಲಿ ಟಿ ಪಿ ಅಲ್ಲಾಸಾಬ್",
    "address": "4ನೇ, ವಾರ್ಡ, ನಾಗೇನಹಳ್ಳಿ ಗ್ರಾಮ, ಪೋಸ್ಟ: ಹೊಸಪೇಟೆ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ, ಸದಸ್ಯರು",
    "age": 56,
    "designation": "",
    "mobile": "9886482224"
  },
  {
    "sl_no": 67,
    "name": "ಪಿ ಶರೀಫ್ ಯಮನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಇಟಗಿ ತಾ: ಹೂವಿನಹಡಗಲಿ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ, ಸದಸ್ಯರು",
    "age": 42,
    "designation": "",
    "mobile": "9964142755"
  },
  {
    "sl_no": 68,
    "name": "ಶ್ರೀಮತಿ ಷಮಿದಾ ಗಂಡ ಸೈಯ್ಯದ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ: ನಂದಿಪೂರ, ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ, ಸದಸ್ಯರು, 7019830061, 10,  ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "age": 38,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 69,
    "name": "ಟಿ.ಖಾಜಹುಸೇನ್ ಬಿನ್ ದಿ ಟಿ.ನೂರ್ ಸಾಬ್",
    "address": "5ನೇ ವಾರ್ಡ್ ಅಮರಾವತಿ ಗೀತಾ ಟೈಲರ್, ಹಿಂದುಗಡೆ ಪೋ: ಹೊಸಪೇಟೆ, ಜಿ: ವಿಜಯನಗರ, ಹೊಸಪೇಟೆ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9980147880"
  },
  {
    "sl_no": 70,
    "name": "ಮೋರಗೇರಿ ಇಮಾಮ್ ಸಾಹೇಬ್",
    "address": "ನೇಕಾರ, ಕಾಲೋನಿ, ಪೋಸ್ಟ : ಹಳೇ ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ, ಹಗರಿ, ಬೊಮ್ಮನ ಹಳ್ಳಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9164794753"
  },
  {
    "sl_no": 71,
    "name": "ಪಿ ಇಮಾಮಸಾಬ ಸುಬಾನಸಾಬ ನಾಗರಕಟ್ಟೆ",
    "address": "ಸಾ|| ಕೊಟ್ಟೂರ, ಕೊಟ್ಟೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9164133227"
  },
  {
    "sl_no": 72,
    "name": "ಹುಸೇನಸಾಬ ಕೊಂಬಳಿ",
    "address": "ಸಾ|| ಹೂವಿನ ಹಡಗಲಿ, ಹೂವಿನ ಹಡಗಲಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": ""
  },
  {
    "sl_no": 73,
    "name": "ನಜೀರಸಾಬ ಸಾ|| ಹರಪನ ಹಳ್ಳಿ ಹರಪನ ಹಳ್ಳಿ",
    "address": "ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "mobile": ""
  },
  {
    "sl_no": 74,
    "name": "ಪಿ ರಾಜೆಸಾಬ್ ಸಣ್ಣ ಸುಬಾನಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಇಟಗಿ, ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೂವಿನಹಡಗಲಿ",
    "mobile": "9739513965"
  },
  {
    "sl_no": 75,
    "name": "ಪಿ ಚಮನಸಾಬ ಶರೀಫಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಹ್ಯಾರಡ, ತಾ: ಹೂವಿನಹಡಗಲಿ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೂವಿನಹಡಗಲಿ",
    "mobile": "9741076969"
  },
  {
    "sl_no": 76,
    "name": "ಬಿ ಅಬ್ದುಲ್ ಕರೀಮಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಏಣಗಿ, ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹಗರಿಬೊಮ್ಮನ, ಹಳ್ಳಿ",
    "mobile": "8151981282"
  },
  {
    "sl_no": 77,
    "name": "ಲೋಹಿಲ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಮರಬ್ಬಿಹಾಳ, ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹಗರಿಬೊಮ್ಮನ, ಹಳ್ಳಿ",
    "mobile": "7760462261"
  },
  {
    "sl_no": 78,
    "name": "ಪಿ ನಬಿಸಾಬ್ ಹುಸೇನಸಾಬ್",
    "address": "4ನೇ ವಾರ್ಡ, ಪೋಸ್ಟ: ಕೊಟ್ಟೂರ",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೊಟ್ಟೂರು",
    "mobile": "9448988911"
  },
  {
    "sl_no": 79,
    "name": "ಹೊನ್ನೂರಸಾಬ್ ನಬಿಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಕೊಟ್ಟೂರ್ ತಾ: ಕೊಟ್ಟೂರ್",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೊಟ್ಟೂರು, 9538615403",
    "mobile": ""
  },
  {
    "sl_no": 80,
    "name": "ಪಿ ಕರೀಮಸಾಬ್ ಮಾಬುಸಾಹೇಬ್ ಬಳಿಗಾನೂರ್",
    "address": "ಪೋಸ್ಟ್: ಗಜಾಪೂರ್ ತಾ: ಹರಪನಹಳ್ಳಿ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹರಪನಹಳ್ಳಿ",
    "mobile": "9945701700"
  },
  {
    "sl_no": 81,
    "name": "ಡಾಕ್ಟರ್ ಬಿ ಪಿ ಯಮನೂರಸಾಬ್ ಯಮನಾ",
    "address": "ಸಾಹೇಬ್, ಕೆ ಪಿ ಜೆ ನಗರ, 16ನೇ ಕ್ರಾಸ್, ಜಯದೇವ್ ಸರ್ಕಲ್, ಪೋಸ್ಟ: ಹರಪನಹಳ್ಳಿ",
    "age": 77,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹರಪನಹಳ್ಳಿ",
    "mobile": "9844660527"
  },
  {
    "sl_no": 82,
    "name": "ಪಿ ಬಾಲೆಸಾಬ ದಿ. ಪಿ ಸಾಬಣ್ಣ",
    "address": "ಕಾರಿಗನೂರು, ಪೋಸ್ಟ: ಹೊಸಪೇಟೆ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೊಸಪೇಟೆ",
    "mobile": "9449421007"
  },
  {
    "sl_no": 83,
    "name": "ನೂರ್ ಜಹಾನ್ ಪಿ ಎನ್ ಗಂಡ ವಾಯ್",
    "address": "ರಾಜಬಕ್ಷಿ, ಎಸ್ ಆರ್ ನಗರ, ಪೋಸ್ಟ: ಹೊಸಪೇಟೆ, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೊಸಪೇಟೆ, 6362009295",
    "age": 36,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ವಿಜಯನಗರ ಜಿಲ್ಲೆ)",
    "mobile": ""
  },
  {
    "sl_no": 84,
    "name": "ಶ್ರೀಮತಿ ಪಿ ಸುಲ್ತಾನ್ ಬಿ ಗಂಡ ಇಬ್ರಾಹಿಂ",
    "address": "ಖಲೀಲ್, ಪೋ: ಅಂಬಳಿ ತಾ: ಕೊಟ್ಟೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಕೊಟ್ಟೂರ್ ತಾಲೂಕ",
    "age": 42,
    "designation": "",
    "mobile": "9686397545"
  },
  {
    "sl_no": 85,
    "name": "ಶ್ರೀಮತಿ ಫರಿದಾ ಬೇಗಂ",
    "address": "ಪೋಸ್ಟ: ಬಂಡಿಹಳ್ಳಿ ಗ್ರಾಮ, ತಾ: ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹಗರಿಬೊಮ್ಮನಹಳ್ಳಿ",
    "age": 32,
    "designation": "",
    "mobile": "9901784292"
  },
  {
    "sl_no": 86,
    "name": "ಶ್ರೀಮತಿ ಷಾಮಿದಾಬಿ ಬಿ ಎಂ ಗಂಡ ನಬಿಸಾಹೇಬ್",
    "address": "ಪೋಸ್ಟ: ಸಾಸ್ವಿಹಳ್ಳಿ, ತಾ: ಹರಪನಹಳ್ಳಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹರಪನಹಳ್ಳಿ",
    "age": 32,
    "designation": "",
    "mobile": "9945113533"
  },
  {
    "sl_no": 87,
    "name": "ಶ್ರೀಮತಿ ಪಿ ಸಾಯಿರಾಬಾನು ಗಂಡ ರಾಜಾಬಕ್ಷಿ",
    "address": "ಪೋಸ್ಟ: ಹೂವಿನಹಡಗಲಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹೂವಿನಹಡಗಲಿ",
    "age": 50,
    "designation": "",
    "mobile": "7975051047"
  },
  {
    "sl_no": 88,
    "name": "ಶ್ರೀಮತಿ ಶಕಿನಾಬಿ ಗಂಡ ಹೊನ್ನೂರಸಾಬ್",
    "address": "ಶಂಕರನಗರ ಕ್ಯಾಂಪ್, ಎಂ ಪಿ ನಗರ, ಪೋಸ್ಟ: ಹೊಸಪೇಟೆ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹೊಸಪೇಟೆ ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ",
    "age": 36,
    "designation": "",
    "mobile": "9590946345"
  },
  {
    "sl_no": 89,
    "name": "ಕಾಸಿಂ ಅಲಿ ಮುದ್ದಾಬಳ್ಳಿ",
    "address": "ವಾರ್ಡ ನಂ 3 ಜಯನಗರ, ಪೊ: ಗಂಗಾವತಿ",
    "age": 45,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448371519"
  },
  {
    "sl_no": 90,
    "name": "ಶ್ರೀಮತಿ ಸಲಿಮಾ ಜಾನ್ ಗಂಡ ಪಿ ಚಂದಾಸಾಬ್",
    "address": "ಬನ್ನಿಕಟ್ಟಿ, ಬಸವ ನಗರ, ಪೋಸ್ಟ : ಕೊಪ್ಪಳ",
    "age": 43,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8296468313"
  },
  {
    "sl_no": 91,
    "name": "ಮಹ್ಮದ್ ಸಿರಾಜುದ್ದೀನ್ ಕೊಪ್ಪಳ",
    "address": "ಪೊ: ತಳಕಲ್ ತಾ|| ಕುಕನೂರು ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು, 9611572316",
    "age": 47,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 92,
    "name": "ಖಾಜಾ ಮೈನುದ್ದೀನ ರಾಜೆಸಾಬ ಗುರಿಕಾರ",
    "address": "ಪೊ: ಕನಕಗಿರಿ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 41,
    "designation": "",
    "mobile": "9980879071"
  },
  {
    "sl_no": 93,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಬೆಗಂ ಗಂಡ ರಾಜೆಸಾಬ",
    "address": "ವಾರ್ಡ ನಂ 2, ಪೊ: ಕೆಸರಟ್ಟಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು, ತಾಲೂಕಗಳ ಅಧ್ಯಕ್ಷರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "age": 33,
    "designation": "",
    "mobile": "9986297209"
  },
  {
    "sl_no": 94,
    "name": "ಅಸ್ಮಾನಸಾಬ ಕಬಿರಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಕರ್ಕಿಹಳ್ಳಿ ಕೊಪ್ಪಳ ತಾಲೂಕ (ಗ್ರಾಮೀಣ)",
    "age": 49,
    "designation": "",
    "mobile": "9741852856"
  },
  {
    "sl_no": 95,
    "name": "ರಿಯಾಜಸಾಬ ಖಾದರಸಾಬ್ ಕುದ್ರಿಮೋತಿ",
    "address": "ಸರದಾರ ಗಲ್ಲಿ, ಸಾ|| ಕೊಪ್ಪಳ, ಕೊಪ್ಪಳ ನಗರ ಘಟಕ",
    "age": 34,
    "designation": "",
    "mobile": "9738388098"
  },
  {
    "sl_no": 96,
    "name": "ಟಿಪ್ಪುಸುಲ್ತಾನ್ ಮಂಗಳೂರ ವಾರ್ಡ ನಂ 23",
    "address": "ಅಂಬೇಡ್ಕರ್ ನಗರ ಪೊ: ಗಂಗವತಿ ಗಂಗಾವತಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 40,
    "designation": "",
    "mobile": "8496959549"
  },
  {
    "sl_no": 97,
    "name": "ಮಾಬುಸಾಬ ರಾಜೆಸಾಬ ಗುರಿಕಾರ",
    "address": "ಪೋಸ್ಟ : ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ ಕನಕಗಿರಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 53,
    "designation": "",
    "mobile": "9743441208"
  },
  {
    "sl_no": 98,
    "name": "ಹುಸೇನಸಾಬ ಶುಕ್ರುಸಾಬ",
    "address": "ಪೊ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ ಕನಕಗಿರಿ ನಗರ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 53,
    "designation": "",
    "mobile": "7760103973"
  },
  {
    "sl_no": 99,
    "name": "ಮೆಹಬೂಬಸಾಬ ಯಮನೂರಸಾಬ ನರೆಬೆಂಚಿ",
    "address": "ಕರೀಮ್ ಕಾಲೋನಿ, ಪೋಸ್ಟ: ಕುಷ್ಟಗಿ ಕುಷ್ಟಗಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 46,
    "designation": "",
    "mobile": "9901028617"
  },
  {
    "sl_no": 100,
    "name": "ಖಾದರಸಾಬ ಮಾಬುಸಾಬ ತೋಳಗಲ್",
    "address": "ಪೋಸ್ಟ : ಮುಧೋಳ ತಾ|| ಯಲಬುರ್ಗ ಯಲಬುರ್ಗಾ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 47,
    "designation": "",
    "mobile": "9035203047"
  },
  {
    "sl_no": 101,
    "name": "ದಸ್ತಗೀರಸಾಬ ತಂದೆ ಗೈಬುಸಾಬ ರಾಜೂರ",
    "address": "ಪೊ: ಕುಕನೂರ ಜಿ: ಕೊಪ್ಪಳ ಕುಕನೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "mobile": "9972518939"
  },
  {
    "sl_no": 102,
    "name": "ಎಂ ಅಲ್ಲಿಸಾಬ ನಬಿಸಾಬ ಗಬ್ಬೂರ್",
    "address": "ಪೋಸ್ಟ : ಟಿ ಬಿ ಡ್ಯಾಂ, ತಾ|| ಹೊಸಪೇಟೆ",
    "age": 72,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೊಪ್ಪಳ",
    "mobile": "9980239009"
  },
  {
    "sl_no": 103,
    "name": "ಅಮೀರ್ ಹಮ್ಜಾ ಅಬ್ದುಲ್ ರಸೂಲ್ ಸಾಬ್",
    "address": "ನದಾಫ್, ಸರದಾರ್ ಗಲ್ಲಿ, ಸಾ|| ಕೊಪ್ಪಳ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು 9902573077, 13,  ಕೊಪ್ಪಳ",
    "mobile": ""
  },
  {
    "sl_no": 104,
    "name": "ಖಾಜಾವಲಿ ಅಲ್ಲಾಸಾಬ್ ನೂರಭಾಷ",
    "address": "ನಂದಿನಗರ, ಪೋಸ್ಟ : ಕೊಪ್ಪಳ",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೊಪ್ಪಳ",
    "mobile": "9035208817"
  },
  {
    "sl_no": 105,
    "name": "ಅಜಮೀರ್ ನಂದಾಪೂರ",
    "address": "ವಾರ್ಡ ನಂ 5, ಕಿಲ್ಲಾ, ಏರಿಯಾ, ಪೊ: ಗಂಗಾವತಿ",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗಂಗಾವತಿ",
    "mobile": "9449705672"
  },
  {
    "sl_no": 106,
    "name": "ಎಂ ರಹಿಂ ಪಾಷಾ ವಾರ್ಡ ನಂ 6",
    "address": "ಮೆಹಬೂಬನಗರ ಪೊ: ಗಂಗಾವತಿ",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗಂಗಾವತಿ",
    "mobile": "9741307818"
  },
  {
    "sl_no": 107,
    "name": "ಡಾ|| ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ಕಿನ್ನಾಳ",
    "address": "ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಗಿರಿ",
    "mobile": "9449143906"
  },
  {
    "sl_no": 108,
    "name": "ಹೊನ್ನೂರಸಾಬ ಗೂಡಸಾಬ",
    "address": "ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಗಿರಿ",
    "mobile": "9731302797"
  },
  {
    "sl_no": 109,
    "name": "ದಾದಾಸಾಬ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೊ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಗಿರಿ",
    "mobile": "9535646306"
  },
  {
    "sl_no": 110,
    "name": "ರಾಜ್ ಮಹ್ಮದ್ ಹುಸೇನಸಾಬ",
    "address": "ಪೊ: ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಗಿರಿ",
    "mobile": "9380102655"
  },
  {
    "sl_no": 111,
    "name": "ಬಾಲೆಸಾಬ ಬಡ್ನೆಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹಿರೆಗೊಣ್ಣಾಗರ ತಾ: ಕುಷ್ಟಗಿ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಷ್ಟಗಿ",
    "mobile": "9979705339"
  },
  {
    "sl_no": 112,
    "name": "ಹುಸೇನಸಾಬ ಯಮನೂರಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ನರೆಬೆಂಚಿ ತಾ: ಕುಷ್ಟಗಿ",
    "age": 22,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಷ್ಟಗಿ",
    "mobile": "9591608676"
  },
  {
    "sl_no": 113,
    "name": "ಮುರ್ತುಜಾಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್",
    "address": "ಪೊ: ಯಲಬುರ್ಗಾ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಲಬುರ್ಗಾ",
    "mobile": "9880732617"
  },
  {
    "sl_no": 114,
    "name": "ಹಸನಸಾಬ್ ಅಲ್ಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೊ: ಹಿರೆಮ್ಯಾಗೇರಿ ತಾ: ಯಲಬುರ್ಗಾ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಲಬುರ್ಗಾ",
    "mobile": "9108094652"
  },
  {
    "sl_no": 115,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ತಂದೆ ಪೀರಸಾಬ ಮುಧೋಳ",
    "address": "ಪೊ: ತಳಕಲ್ ತಾ: ಕುಕನೂರು",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಕನೂರು, 8762240135",
    "mobile": ""
  },
  {
    "sl_no": 116,
    "name": "ವಜೀರಸಾಬ ತಂದೆ ಹುಸೇನಸಾಬ ತಳಕಲ್",
    "address": "ಪೋಸ್ಟ : ಇಟಗಿ ತಾ|| ಕುಕನೂರು",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಕನೂರು ಮಹಿಳಾ ರಾಜ್ಯ ಸ ಮಿತಿ ಸದಸ್ಯರು (ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ)",
    "mobile": "9902712771"
  },
  {
    "sl_no": 117,
    "name": "ಶ್ರೀಮತಿ ಹಸೀನಾ ಗಂಡ ಅಜ್ಮಿರ್ ನಂದಾಪೂರ",
    "address": "ವಾರ್ಡನಂ 5, ಕಿಲ್ಲಾ ಏರಿಯಾ, ಪೊ: ಗಂಗಾವತಿ",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9449705672"
  },
  {
    "sl_no": 118,
    "name": "ಶ್ರೀಮತಿ ಸೋಫಿಯಾ ಗಂಡ ರಾಜಾಸಾಬ",
    "address": "ನಂದಾಪೂರ ಸಾ|| ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 34,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9663959705"
  },
  {
    "sl_no": 119,
    "name": "ಶ್ರೀಮತಿ ಅಂಜುಮ್ ಗಂಡ ಮಹಿಬೂಬ ಪಾಷಾ",
    "address": "ಪೋಸ್ಟ : ಕನಕಗಿರಿ ಜಿ: ಕೊಪ್ಪಳ",
    "age": 40,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9535598261"
  },
  {
    "sl_no": 120,
    "name": "ಶ್ರೀಮತಿ ಸೋನಬಿ ಗಂಡ ರಾಜೆಸಾಬ ಪಿಂಜಾರ",
    "address": "ಸಾ|| ಹನುಮಸಾಗರ ತಾ: ಕುಷ್ಟಗಿ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿಸದಸ್ಯರು",
    "age": 40,
    "designation": "",
    "mobile": "9740242185"
  },
  {
    "sl_no": 121,
    "name": "ಶ್ರೀಮತಿ ಕಾಸಿಮಬಿ ಉಸ್ಮಾನ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ : ಯಲಬುರ್ಗಾ ಜಿ: ಕೊಪ್ಪಳ ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿಸದಸ್ಯರು",
    "age": 50,
    "designation": "",
    "mobile": "9449026115"
  },
  {
    "sl_no": 122,
    "name": "ಶ್ರೀಮತಿ ಶಮಶಾದ್ ಬೇಗಂ ಗಂಡ",
    "address": "ಮುರ್ತುಜಾಸಾಬ ಕಾತ್ರಾಳ ಪೊ: ಕುಕನೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿಸದಸ್ಯರು 9741829136, * * ಚಿತ್ರದುರ್ಗ ವಿಭಾಗ * * ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲಾ",
    "age": 40,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 123,
    "name": "ಎಸ್ ರಷೀದ್ ಎಸ್ ಹೆಚ್ ಸುಬಾನ್ ಸಾಬ್",
    "address": "ವೇದಾವತಿ ನಗರ, ಪೋಸ್ಟ್: ಹಿರಿಯೂರು",
    "age": 49,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986172740"
  },
  {
    "sl_no": 124,
    "name": "ಶ್ರೀಮತಿ ಸಲೀಮಾ ಪಿ",
    "address": "ವಿದ್ಯಾ ನಗರ, ಎಸ್ ಬಿ, ಲೇಔಟ್, 2ನೇ ಮೇನ್, 3ನೇ ಕ್ರಾಸ್, ಪೋ: ಚಿತ್ರದುರ್ಗ",
    "age": 38,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9945190363"
  },
  {
    "sl_no": 125,
    "name": "ಹಾಜಿ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಸಿಹಿನೀರು ಹೊಂಡದ, ರಸ್ತೆ, ಉರ್ದು ಶಾಲೆ ಮುಂಬಾಗ, ಬುರುಜನ ಹಟ್ಟಿ, ಪೋ: ಚಿತ್ರದುರ್ಗ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ",
    "age": 58,
    "designation": "",
    "mobile": "9611148482"
  },
  {
    "sl_no": 126,
    "name": "ಹೆಚ್ ಎಸ್ ಮಹ್ಮದ್ ಮುಸ್ತಫಾ",
    "address": "2ನೇ ಮುಖ್ಯ, ರಸ್ತೆ, 2ನೇ ಅಡ್ಡ ರಸ್ತೆ, ವಿದಳ ನಗರ, ಪೋ: ಚಿತ್ರದುರ್ಗ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ",
    "age": 56,
    "designation": "",
    "mobile": "9449681462"
  },
  {
    "sl_no": 127,
    "name": "ಶ್ರೀಮತಿ ಪೀರಾಂಬಿ ಕೋಂ ದಾದಾಪೀರ್",
    "address": "ಬಿ ಎಲ್ ಗೌರ ನಗರ, ಪೋ: ಹಿರಿಯೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "age": 48,
    "designation": "",
    "mobile": "9901542755"
  },
  {
    "sl_no": 128,
    "name": "ಸಿ ಇಮಾಂ ಸಾಬ್",
    "address": "ಬಿ ಡಿ ರೋಡ್, ಚಂದಕಾಟನ್, ಕಾಫೆರ್Çೀರೇಷನ್, ರೇಲ್ವೆ ಸ್ಟೇಷನ್ ರೋಡ್, ಪೋಸ್ಟ : ಚಿತ್ರದುರ್ಗ, ಚಿತ್ರದುರ್ಗ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, 9740113349",
    "age": 72,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 129,
    "name": "ಶೇಖ ಬುಡೆನ್ ಸಾಬ ಲೇ. ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಟೈಲರ್, ಗಾಂಧಿನಗರ, ಸಾ|| ಚಳ್ಳಿಕೆರೆ ಜಿ: ಚಿತ್ರದುರ್ಗ, ಚಳ್ಳಕೇರೆ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 64,
    "designation": "",
    "mobile": "9880249072"
  },
  {
    "sl_no": 130,
    "name": "ಬಿ ಸುಬಾನು ಲೇ. ಬುಡೆನ್ ಸಾಬ್",
    "address": "ಬಿ ಎಸ್, ಸಪ್ಲಾಯರ್ಸ್, ಪ್ರದಾನ ರಸ್ತೆ, ಸಾ|| ಹಿರಿಯೂರು ಜಿ: ಚಿತ್ರದುರ್ಗ, ಹಿರಿಯೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 52,
    "designation": "",
    "mobile": "9449512592"
  },
  {
    "sl_no": 131,
    "name": "ಷಫಿವುಲ್ಲಾ ಹೆಚ್",
    "address": "ಸಾ|| ಹೊಳಲ್ಕೆರೆ ಜಿ: ಚಿತ್ರದುರ್ಗ ಹೊಳಲ್ಕೆರೆ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 69,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "mobile": "9448567338"
  },
  {
    "sl_no": 132,
    "name": "ರುಕಯ್ಯಾಬಿ ಗಂಡ ಆರ್ ದಾದಾಪೀರ್",
    "address": "ಸಿಹಿನೀರು, ಹೊಂಡದ ರಸ್ತೆ, ಬುರುಜನ ಹಳ್ಳಿ, ಪೋ: ಚಿತ್ರದುರ್ಗ",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿತ್ರದುರ್ಗ",
    "mobile": "9035948482"
  },
  {
    "sl_no": 133,
    "name": "ಬಿ ಗರೀಬ್ ಅಲಿ (ಮುನ್ನಾ)",
    "address": "ಸಂಜೀವಿನಿ ಆಸ್ಪತ್ರೆ, ರಸ್ತೆ, ಹಿರಿಯೂರು ಪ್ರಾವಿಜನ್ ಸ್ಟೋರ್, ಜಯನಗರ, ಪೋ: ಹಿರಿಯೂರು",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹಿರಿಯೂರು",
    "mobile": "9845221799"
  },
  {
    "sl_no": 134,
    "name": "ಅಬ್ದುಲ್ ಲತೀಫ್",
    "address": "ಐಸಿಐಸಿ ಬ್ಯಾಂಕ ಹಿಂಬಾಗ, ಪಾವಗಡ ರಸ್ತೆ, ಪೋ: ಚಳ್ಳಕೇರೆ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಳ್ಳಕೇರಿ",
    "mobile": "9482688655"
  },
  {
    "sl_no": 135,
    "name": "ಪಿ ಬಷೀರ್ ಅಹ್ಮದ್",
    "address": "ಈದ್ಗಾ ಮೈದಾನ ಹಿಂಬಾಗ, ಗಾಂಧಿನಗರ, ಪೋ: ಚಳ್ಳಕೇರೆ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಳ್ಳಕೇರೆ",
    "mobile": "9480447776"
  },
  {
    "sl_no": 136,
    "name": "ಟಿಪ್ಪುಸಾಬ್ ಹೆಚ್",
    "address": "ಪೋಸ್ಟ್: ಹಿರಿಯೂರು ಗ್ರಾಮ ತಾ:ಹೊಳಲ್ಕೆರೆ",
    "age": 68,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೊಳಲ್ಕೆರೆ",
    "mobile": "9449172879"
  },
  {
    "sl_no": 137,
    "name": "ಅಬ್ದುಲ್ ಕಲಾಮ್ ಎಂ",
    "address": "ಪೋ: ಚಿಕ್ಕ ಜಾಜೂರು ಹೊಳಲ್ಕೆರೆ ತಾಲೂಕ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹೊಳಲ್ಕೆರೆ",
    "age": 49,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ)",
    "mobile": "9902218531"
  },
  {
    "sl_no": 138,
    "name": "ಶ್ರೀಮತಿ ಅಜೀಂ ಜಹಾನ್ ಕೋಂ ಕರೀಮಸಾಬ",
    "address": "ಕುವೆಂಪು ವಿದ್ಯಾ ಸಂಸ್ಥೆ ಹತ್ತಿರ, ವಾಲ್ಮೀಕಿ ನಗರ, ಪೋ: ಚಳ್ಳಕೇರೆ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಚಳ್ಳಕೇರೆ",
    "age": 57,
    "designation": "",
    "mobile": "8073660112"
  },
  {
    "sl_no": 139,
    "name": "ಶ್ರೀಮತಿ ರಿಹಾನಾ ಹೆಚ್ ಕೋಂ ಗೌಸ್ ಪೀರ್",
    "address": "ಕುವೆಂಪು ನಗರ, ಹುಳಿಯೂರು ರಸ್ತೆ, ಪೋ:ಹಿರಿಯೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಹಿರಿಯೂರು, 8861392492",
    "age": 36,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 140,
    "name": "ಶ್ರೀಮತಿ ಅಜ್ಮತ್ ಉನ್ನಿಸಾ",
    "address": "ಪೋ: ಚಿಕ್ಕ್ಕಜಾಜೂರು ಹೊಳಲ್ಕೆರೆ ತಾಲೂಕ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಹೊಳಲ್ಕೆರೆ",
    "age": 43,
    "designation": "",
    "mobile": "7338116876"
  },
  {
    "sl_no": 141,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ಸಿ ಎಫ್",
    "address": "ಬರಿಗೇರೆ ಬೀದಿ, 1ನೇ, ಕ್ರಾಸ್, ಹೊಳಲ್ಕೆರೆ ರಸ್ತೆ, ಪೋಸ್ಟ : ಚಿತ್ರದುರ್ಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, ಚಿತ್ರದುರ್ಗ ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲಾ",
    "age": 31,
    "designation": "",
    "mobile": "7483304719"
  },
  {
    "sl_no": 142,
    "name": "ಕೆ ಬಾಬು ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಅಬ್ದುಲ್ಲಾ ಕಾಲೋನಿ ಪೋಸ್ಟ : ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 52,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845462425"
  },
  {
    "sl_no": 143,
    "name": "ಶ್ರೀಮತಿ ಶಮೀಮ್ ಬಾನು ಗಂಡ ಕೆ ಬಾಬು",
    "address": "ಪೋಸ್ಟ : ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 40,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8317473632"
  },
  {
    "sl_no": 144,
    "name": "ಟಿ ಮಹ್ಮದ್ ಅಲಿ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 60,
    "designation": "",
    "mobile": "9448272263"
  },
  {
    "sl_no": 145,
    "name": "ಕೆ ದಾದಾಖಲಂದರ್ ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 43,
    "designation": "",
    "mobile": "9886136285"
  },
  {
    "sl_no": 146,
    "name": "ಶ್ರೀಮತಿ ಅಸ್ಮಾ ಗಂಡ ಇಮಾಮಸಾಬ್",
    "address": "ಸಾ|| ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲೆ)",
    "mobile": "6362986283"
  },
  {
    "sl_no": 147,
    "name": "ಹೆಚ್ ಎಂ ನಾಸಿರ್ ಹುಸೇನ್ ಮಿರ್ಜಾ ಹುಸೇನ್",
    "address": "ಪೋಸ್ಟ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಕ್ಕಮಗಳೂರು",
    "mobile": "9448101670"
  },
  {
    "sl_no": 148,
    "name": "ಕೆ ಬಿ ಶರೀಫ್ ಜಾನ್ ಕೆ ಬಿ ಬಾಬಾಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಕ್ಕಮಗಳೂರು",
    "mobile": "9448201103"
  },
  {
    "sl_no": 149,
    "name": "ಇಮಾಮಸಾಬ ಹೊನ್ನೂರಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕಡೂರ",
    "mobile": "9448743681"
  },
  {
    "sl_no": 150,
    "name": "ಬಾಬುಸಾಬ್ ಶೆಖಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಕಡೂರ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು",
    "age": 48,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕಡೂರ",
    "mobile": "9448411467"
  },
  {
    "sl_no": 151,
    "name": "ಮೊಹ್ಮದ್ ಶರೀಫ್ ಮುಕ್ತಿಯಾರ್ ಅಹ್ಮದ್",
    "address": "ಬೆಡ್, ಶಾಪ್, ಎಂ ಎ ರಸ್ತೆ, ಪೋಸ್ಟ: ಮೂಡಗೆರೆ",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮೂಡಗೆರೆ, 9945330786",
    "mobile": ""
  },
  {
    "sl_no": 152,
    "name": "ಸಿ ಕೆ ಶೇಖ ಬುಡೆನ್ ಸಿಕೆ ಪೀರ್ ಸಾಬ್",
    "address": "ಮೊಹಿದ್ದೀನ್ ಬೆಡ್ ಹೌಸ್, ಬಸ್ಟಾಂಡ ಹತ್ತಿರ, ಪೋಸ್ಟ: ಕೊಪ್ಪ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮೂಡಗೆರೆ",
    "age": 47,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಚಿಕಮಗಳೂರು ಜಿಲ್ಲೆ)",
    "mobile": "9483810308"
  },
  {
    "sl_no": 153,
    "name": "ಶ್ರೀಮತಿ ಹೀನಾ ಬಾನು ಗಂಡ ಬಾಬುಸಾಹೇಬ್",
    "address": "ಸಾ|| ಕಡೂರು ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಕಡೂರು ತಾಲೂಕ",
    "age": 40,
    "designation": "",
    "mobile": "6363497340"
  },
  {
    "sl_no": 154,
    "name": "ಶ್ರೀಮತಿ ರಹಮತ್ ಉನ್ನಿಸಾ ಗಂಡ ಶಬ್ಬೀರ್",
    "address": "ಸಾ|| ಚಿಕ್ಕಮಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು",
    "age": 38,
    "designation": "",
    "mobile": "8971385721"
  },
  {
    "sl_no": 155,
    "name": "ಶ್ರೀಮತಿ ಶಮಾ ಷರೀಫ್ ಗಂಡ ಮಹ್ಮದ್ ಷರೀಫ್",
    "address": "ಸಾ|| ಮೂಡಗೇರೆ ಜಿ: ಚಿಕ್ಕಮಗಳೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ, ಸದಸ್ಯರು, 9482007111, * * ದಾವಣಗೆರೆ ವಿಭಾಗ * * ದಾವಣಗೆರೆ ಜಿಲ್ಲಾ",
    "age": 43,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 156,
    "name": "ಬಡೇಸಾಬ್ ಹಸನ್ ಸಾಬ್ ಪಿಂಜಾರ",
    "address": "ದೇವರಾಜ ನಗರ, ಪೋ: ದಾವಣಗೆರೆ",
    "age": 41,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902752102"
  },
  {
    "sl_no": 157,
    "name": "ಮೊಹಮ್ಮದ್ ಹುಸೇನ್ ಎಮ್ ಗೋಪನಹಾಳ",
    "address": "ಪೋ: ದಾವಣಗೆರೆ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯ",
    "age": 50,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 158,
    "name": "ಕೆ ಟಿಪ್ಪುಸಾಬ",
    "address": "ಸಿದ್ದಯ್ಯನಕೋಟೆ, ಪೋ: ಜಗಳೂರು ಜಿ: ದಾವಣಗೆರೆ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯ ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ದಾವಣಗೆರೆ ಜಿಲ್ಲೆ)",
    "age": 62,
    "designation": "",
    "mobile": "9741811623"
  },
  {
    "sl_no": 159,
    "name": "ಹೊನ್ನುರ್ ಸಾಬ್ ಬಿನ್ ಫೀರ್‍ಸಾಬ್ #35/1",
    "address": "1ನೇಮೇನ್ 3ನೇ ಕ್ರಾಸ್ ಬಾಬುಜಗಜೀವನ್, ರಾವುಲ ಸಮುದಾಯ ಭವನದ ರಾಜೀವಗಾಂಧಿ, ಬಡಾವಣೆ ಪೋಸ್ಟ : ದಾವಣಗೆರೆ-577006, ದಾವಣಗೇರೆ, ನಗರ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9739627433"
  },
  {
    "sl_no": 160,
    "name": "ಮಹಬೂಬ್ ಸುಬಾನ್",
    "address": "ಪೋ: ಹೂವಿನಮಡು ಮತ್ತ್ತಿ, ದಾವಣಗೆರೆ ತಾ ಜಿ, ದಾವಣಗೆರೆ, ಗ್ರಾಮಾಂತರ ಘಟಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9845361083"
  },
  {
    "sl_no": 161,
    "name": "ವೊಸಿಮಕಿಲ ಎನ್.ಐ",
    "address": "ಪೋಸ್ಟ : ಚನ್ನಗಿರಿ ಜಿ: ದಾವಣಗೆರೆ, ಚನ್ನಗಿರಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "7259775064"
  },
  {
    "sl_no": 162,
    "name": "ಜೆ.ಎ ಪರ್ವಿಜ್ ಬಿನ್ ಲೇ ಅಕ್ತರ್ ಹುಸೇನ್ ಜೆ.ಬಿ",
    "address": "ಜಗಳೂರು ಟೌನ್ ಜಗಳೂರು ತಾ, ಜಗಳೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, 9060809994",
    "age": 18,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ದಾವಣಗೆರೆ ಜಿಲ್ಲೆ)",
    "mobile": ""
  },
  {
    "sl_no": 163,
    "name": "ಡಿ ಬಿ ಹಸನ್ ಪೀರ್ ಬುಡೆನ್ ಸಾಬ್ ನಿಟ್ಟುವಳ್ಳಿ",
    "address": "ಪೋಸ್ಟ : ದಾವಣಗೆರೆ",
    "age": 69,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9880077044"
  },
  {
    "sl_no": 164,
    "name": "ಟಿಪ್ಪುಸಾಬ್ ಮುಸ್ತಫಾ",
    "address": "ನಂ794 ಬಿ 45, ಇಚಿಡಿಯನ್ ಹೌಸ್, ಕೊಟ್ಟೂರೆಶ್ವರ ಬಡಾವಣೆ, ಪೋಸ್ಟ : ದಾವಣಗೆರೆ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9036314566"
  },
  {
    "sl_no": 165,
    "name": "ಮಹ್ಮದ್ ಹುಸೇನ್ ಗೋಪನಾಳ",
    "address": "ಪೋಸ್ಟ : ದಾವಣಗೆರೆ ಗ್ರಾಮಾಂತರ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು 9945532084, ದಾದಾಪೀರ್, ಪೋಸ್ಟ : ನವಿಲೆಹಾಳ, ತಾ: ಚೆನ್ನಗಿರಿ, ದಾವಣಗೆರೆ 59 ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9481309075"
  },
  {
    "sl_no": 166,
    "name": "ಹೆಚ್ ದಾದಾಪೀರ್ ನವಿಲೆಹಾಳ",
    "address": "ಗ್ರಾಮ ಚೆನ್ನಗಿರಿ, ತಾ|| ದಾವಣಗೆರೆ",
    "age": 75,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": ""
  },
  {
    "sl_no": 167,
    "name": "ಟಿ ಸುಬಾನ್ ಟಿಪ್ಪುಸಾಬ್",
    "address": "ಶುಭ ನಿಲಯ, ಶರಣ, ಬಸವೇಶ್ವರ ಬಡಾವಣೆ, ಪೋಸ್ಟ : ಜಗಳೂರು",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448566850"
  },
  {
    "sl_no": 168,
    "name": "ಬಿ ಖಲಂದರ್ ಬಾಷಾ ಬಾಬು ಜಗಳೂರು",
    "address": "ಗೊಲ್ಲರ, ಹಳ್ಳಿ, ಪೋಸ್ಟ : ಜಗಳೂರು",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಾವೇರಿ ಜಿಲ್ಲಾ",
    "mobile": "7019369035"
  },
  {
    "sl_no": 169,
    "name": "ರಾಜಾಬಕ್ಷ ಗರೀಬಸಾಬ ಗುಡಗೇರಿ",
    "address": "ಬಸ್ತಿ ಗಲ್ಲಿ ಪೋಸ್ಟ: ಹಾವೇರಿ-581110",
    "age": 70,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448630421"
  },
  {
    "sl_no": 170,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾ ಬೇಗಂ ಹು ದೇವಿಹೊಸೂರ",
    "address": "ಶಿವಲಿಂಗ ನಗರ, ಪೋ: ಹಾವೇರಿ",
    "age": 55,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 171,
    "name": "ಮರ್ದಾನಸಾಬ ರಾಜೆಸಾಬ ಸುಳ್ಳಳ್ಳಿ",
    "address": "ಪೋ: ದೇವಗಿರಿ ತಾ||ಜಿ|| ಹಾವೇರಿ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 50,
    "designation": "",
    "mobile": "9449073692"
  },
  {
    "sl_no": 172,
    "name": "ರಾಜಾಬಕ್ಷ ಫ್ಕೃಸಾಬ ಕೊರಗುಂದ",
    "address": "ಪೋ: ಕದರಮಂಡಲಗಿ ರೋಡ್ ತಾ|| ಬ್ಯಾಡಗಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9448630656"
  },
  {
    "sl_no": 173,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಫಕೃಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹಾವೇರಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷ ರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "age": 35,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 174,
    "name": "ಹುಸೇನಸಾಬ ಫಕೃಸಾಬ ದೇವಿಹೊಸೂರ",
    "address": "ಪೋಸ್ಟ : ಹಾವೇರಿ ಜಿ: ಹಾವೇರಿ, ಹಾವೇರಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844993804"
  },
  {
    "sl_no": 175,
    "name": "ಶಫಿವುಲ್ಲಾ ನಬಿಸಾಬ ಕಡೆಮನಿ",
    "address": "ಪೋಸ್ಟ : ಹಿರೇಕೆರೂರ, ಹಿರೇಕೆರೂರ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844706864"
  },
  {
    "sl_no": 176,
    "name": "ಹಸನಸಾಬ ಫಕ್ಕಿರಸಾಬ್ ಮೈದೂರ",
    "address": "ಪೋಸ್ಟ : ಮೋಟೆಬೆನ್ನೂರ, ಬ್ಯಾಡಗಿ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು 9591065304",
    "age": 19,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 177,
    "name": "ಮೇರಸಾಬ ಅಲ್ಲಿಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ತೆಂಗಾಪೂರ ತಾ: ಶಿಗ್ಗಾಂವ್, ಶಿಗ್ಗಾಂವ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9964209553"
  },
  {
    "sl_no": 178,
    "name": "ಜಬಿವುಲ್ಲ್ಲಾ ಬುಡೆನ್ ಸಾಬ್ ದೊಡ್ಡಮನಿ",
    "address": "ಪೋಸ್ಟ : ಚಳಗಿರಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರು, ರಾಣೆಬೆನ್ನೂರ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9538416786"
  },
  {
    "sl_no": 179,
    "name": "ಇಮಾಮಸಾಬ ಕೆ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹೆಸರೂರ ತಾ|| ಸವಣೂರ, ಸವಣೂರ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "mobile": "9380017992"
  },
  {
    "sl_no": 180,
    "name": "ನಬಿಸಾಬ ಹುಸೇನಸಾಬ ಕಡೆಮನಿ",
    "address": "ವಕೀಲರು, ಪೋಸ್ಟ: ಹಿರೆಕೆರೂರ ಜಿ: ಹಾವೇರಿ",
    "age": 76,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಿರೆಕೆರೂರ",
    "mobile": "9448559864"
  },
  {
    "sl_no": 181,
    "name": "ಮುಸ್ತಾಕ್ ಮೌಲಾಅಲಿ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಹಿರೆಕೆರೂರ ಜಿ: ಹಾವೇರಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹಿರೆಕೆರೂರ",
    "mobile": "9964515270"
  },
  {
    "sl_no": 182,
    "name": "ಮಖಬೂಲಸಾಬ ಎಫ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಮುರೋಳ ಜಿ: ಹಾವೇರಿ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಹಾವೇರಿ",
    "mobile": "9620504287"
  },
  {
    "sl_no": 183,
    "name": "ಚಮನಸಾಬ ಕಿತ್ತೂರ",
    "address": "ಪೋಸ್ಟ: ಕರ್ಜಗಿ ತಾ|| ಹಾವೇರಿ",
    "age": 66,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹಾವೇರಿ",
    "mobile": "9742639030"
  },
  {
    "sl_no": 184,
    "name": "ಅಂಕುಶಾವಲಿ ಶರೀಫಸಾಬ ಬೆಂಚಹಳ್ಳಿ",
    "address": "ಹೂಗಾರಗಲ್ಲಿ, ಪೋಸ್ಟ: ಬ್ಯಾಡಗಿ ಜಿ: ಹಾವೇರಿ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬ್ಯಾಡಗಿ",
    "mobile": "9980381786"
  },
  {
    "sl_no": 185,
    "name": "ಜಮೀರ ಅಬ್ದುಲ್ ಗಫಾರಸಾಬ ರಿತ್ತಿ",
    "address": "ಕಾಕೋಳ, ರಸ್ತೆ, ಪೋಸ್ಟ : ಬ್ಯಾಡಗಿ ಜಿ: ಹಾವೇರಿ",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬ್ಯಾಡಗಿ",
    "mobile": "9980176633"
  },
  {
    "sl_no": 186,
    "name": "ಹುಸೇನಸಾಬ ಮೌಲಾಸಾಬ ಹೊಸಮನಿ",
    "address": "ಪೋಸ್ಟ : ಅಸುಂಡಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರ",
    "age": 24,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಣೆಬೆನ್ನೂರ",
    "mobile": "8095910967"
  },
  {
    "sl_no": 187,
    "name": "ಚಮನ್ ಸಾಬ್ ಐ ಕಡೂರ",
    "address": "ಪೋ: ತುಮ್ಮಿನಕಟ್ಟಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಣೆಬೆನ್ನೂರ",
    "mobile": "9945669460"
  },
  {
    "sl_no": 188,
    "name": "ಪೀರಸಾಬ ಅಬ್ದುಲ್ ಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹುಲಗೂರ ತಾ|| ಶಿಗ್ಗಾಂವ",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಶಿಗ್ಗಾಂವ",
    "mobile": "7483237752"
  },
  {
    "sl_no": 189,
    "name": "ಮಹಮ್ಮದ್ ರಫಿ ಅಲ್ಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಬಸವನಾಳ ತಾ|| ಶಿಗ್ಗಾಂವ",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಶಿಗ್ಗಾಂವ",
    "mobile": "7760324211"
  },
  {
    "sl_no": 190,
    "name": "ಇಮಾಮಸಾಬ ಮಹಮ್ಮದಸಾಬ ನದಾಫ್",
    "address": "ಪೊ: ತೇವರಮೆಳ್ಳಿಹಳ್ಳಿ ತಾ|| ಸವಣೂರ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು 6361383684, 20,  ಸವಣೂರ",
    "mobile": ""
  },
  {
    "sl_no": 191,
    "name": "ಇಬ್ರಾಹಿಂ ಸಾಬ್ ಹನೀಫಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಕಲಿವಾಳ ತಾ|| ಸವಣೂರು ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸವಣೂರ",
    "age": 46,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಹಾವೇರಿ ಜಿಲ್ಲೆ)",
    "mobile": "9980732938"
  },
  {
    "sl_no": 192,
    "name": "ಶ್ರೀಮತಿ ಶಹನಾಜ್ ಬಾಬಾಜಾನ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಶಿಗ್ಗಾಂವ ಜಿ: ಹಾವೇರಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಶಿಗ್ಗಾಂವ",
    "age": 35,
    "designation": "",
    "mobile": "9945239400"
  },
  {
    "sl_no": 193,
    "name": "ಶ್ರೀಮತಿ ರಾಜಬಿ ಆರ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಮರೋಳ ತಾ|| ಹಾವೇರಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹಾವೇರಿ",
    "age": 32,
    "designation": "",
    "mobile": "8970966896"
  },
  {
    "sl_no": 194,
    "name": "ಶ್ರೀಮತಿ ಫಾತಿಮಾ ದೊಡ್ಡಮನಿ",
    "address": "ಪೋ: ಚಳಗೇರಿ ತಾ|| ರಾಣೆಬೆನ್ನೂರು ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಣೆಬೆನ್ನೂರು, 8892123484, * * ಗದಗ ವಿಭಾಗ * * ಗದಗ ಜಿಲ್ಲಾ",
    "age": 35,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 195,
    "name": "ಖಾದರಸಾಬ ಫಕೀರಸಾಬ ಹಳ್ಯಾಳ",
    "address": "ಪೋಸ್ಟ : ಹುಲಕೋಟೆ ತಾ|| ಗದಗ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "7892369434"
  },
  {
    "sl_no": 196,
    "name": "ಶ್ರೀಮತಿ ತಾಜಬಿ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಬೂಹೊಸಳಿ ತಾ|| ಗದಗ",
    "age": 42,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು 94482709986",
    "mobile": ""
  },
  {
    "sl_no": 197,
    "name": "ಇಮಾಮಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಸೂಡಿ ತಾ|| ಗಜೆಂದ್ರಗಡಾ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9741887320"
  },
  {
    "sl_no": 198,
    "name": "ಸಣ್ಣ ಮೌಲಾಸಾಬ ದಸ್ತಗೀರಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಅಲಗಿಲವಾಳ ತಾ|| ಶಿರಹಟ್ಟಿ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯರು",
    "age": 36,
    "designation": "",
    "mobile": "9740516559"
  },
  {
    "sl_no": 199,
    "name": "ಶ್ರೀಮತಿ ರೇಷ್ಮಾ ಸೈಯ್ಯದಲಿ ಗುಜಮಾಗಡಿ",
    "address": "ಪೋಸ್ಟ : ಬೆಟಗೇರಿ-ಗದಗ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "age": 30,
    "designation": "",
    "mobile": "9060916124"
  },
  {
    "sl_no": 200,
    "name": "ಮೈನುದ್ದೀನ್ ಮಹಬೂಬಸಾಬ್ ಬಿಜಾಪುರ",
    "address": "ಪೋಸ್ಟ : ಗದಗ ಜಿ: ಗದಗ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಗದಗ ನಗರ",
    "age": 42,
    "designation": "",
    "mobile": "9900178915"
  },
  {
    "sl_no": 201,
    "name": "ಅಪ್ಪಾಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಗದಗ ಗದಗ ಗ್ರಾಮೀಣ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 40,
    "designation": "",
    "mobile": "9632428868"
  },
  {
    "sl_no": 202,
    "name": "ಬಾಬನಸಾಬ ಅಲ್ಲವುದ್ದೀನ್ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಗಜೇಂದ್ರಗಡ ಗಜೆಂದ್ರಗಡಾ",
    "age": 55,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು 9980775727",
    "mobile": ""
  },
  {
    "sl_no": 203,
    "name": "ಕಾಸೀಮಸಾಬ ರಾಜೇಸಾಬ ಪಿಂಜಾರ",
    "address": "ಪೋಸ್ಟ : ರೋಣ ಜಿ: ಗದಗ ರೋಣ",
    "age": 61,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9480060304"
  },
  {
    "sl_no": 204,
    "name": "ರಮಜಾನಸಾಬ ರಾಜೇಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಮಾಡಳ್ಳಿ ತಾ: ಲಕ್ಷ್ಮೇಶ್ವರ ಲಕ್ಷ್ಮೆಶ್ವರ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 43,
    "designation": "",
    "mobile": "9880158086"
  },
  {
    "sl_no": 205,
    "name": "ದಾವಲಸಾಬ ಹಜ್ಜುಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಮಾಗಡಿ ತಾ|| ಶಿರಹಟ್ಟಿ, ಶಿರಹಟ್ಟಿ",
    "age": 56,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9611655537"
  },
  {
    "sl_no": 206,
    "name": "ಮೌಲಾಸಾಬ ಇಮಾಮಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಮುಂಡರಗಿ ಜಿ: ಗದಗ ಮುಂಡರಗಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 34,
    "designation": "",
    "mobile": "7090164553"
  },
  {
    "sl_no": 207,
    "name": "ರಾಜೆಸಾಬ ಹೆಚ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ನರಗುಂದ ಜಿ: ಗದಗ ನರಗುಂದ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "mobile": "9880500807"
  },
  {
    "sl_no": 208,
    "name": "ಶಾಬುದ್ದೀನಸಾಬ ಅ ಶಿರಗುಂಪಿ (ಟೋಪಿವಾಲೆ)",
    "address": "ಟಾಂಗಾ ಕೂಟ ಪೋಸ್ಟ : ಗದಗ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗದಗ, (ನ)",
    "mobile": "9448629696"
  },
  {
    "sl_no": 209,
    "name": "ಶಾಬುದ್ದೀನಸಾಬ ಖಾಜೆಸಾಬ ನದಾಫ್",
    "address": "ವಕೀಲರು, ಪೋಸ್ಟ : ಗದಗ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗದಗ, (ನ)",
    "mobile": "9845550073"
  },
  {
    "sl_no": 210,
    "name": "ಹಸನಸಾಬ ರಾಜೆಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ತಿಮ್ಮಾಪೂರ ತಾ|| ಗದಗ",
    "age": 74,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗದಗ, (ಗ್ರಾ)",
    "mobile": "7019338654"
  },
  {
    "sl_no": 211,
    "name": "ಅಬ್ದುಲ್ ಶರೀಫ್ ಹು ನೂರಭಾಷಾ",
    "address": "ಪೋಸ್ಟ : ಬಿಂಕದಕಟ್ಟಿ ತಾ|| ಗದಗ",
    "age": 69,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಗದಗ, (ಗ್ರಾ)",
    "mobile": "9448202167"
  },
  {
    "sl_no": 212,
    "name": "ಯಮನೂರಸಾಬ ಅ ನದಾಫ್",
    "address": "ಪೋ: ರೋಣ ಜಿ: ಗದಗ",
    "age": 73,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ರೋಣ",
    "mobile": "9611685722"
  },
  {
    "sl_no": 213,
    "name": "ಹುಸೇನಸಾಬ ದಾ ಹೊಸಮನಿ",
    "address": "ತಾ|| ರೋಣ ಜಿ: ಗದಗ",
    "age": 74,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ರೋಣ",
    "mobile": "7411774310"
  },
  {
    "sl_no": 214,
    "name": "ಮುರ್ತುಜಾಸಾಬ ಹು ಬಿನ್ನಾಳ",
    "address": "ಪೋಸ್ಟ : ಗಜೆಂದ್ರಗಡಾ ಜಿ: ಗದಗ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗಜೆಂದ್ರ ಗಡಾ",
    "mobile": "8748827860"
  },
  {
    "sl_no": 215,
    "name": "ಲಾಲಸಾಬ ಖಾ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಗಜೆಂದ್ರಗಡಾ ಜಿ: ಗದಗ",
    "age": 29,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗಜೆಂದ್ರ ಗಡಾ",
    "mobile": "7090283371"
  },
  {
    "sl_no": 216,
    "name": "ಕಾಶೀಮಸಾಬ ಅ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಶಿರಹಟ್ಟಿ ಜಿ: ಗದಗ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಶಿರಹಟ್ಟಿ",
    "mobile": "8095908277"
  },
  {
    "sl_no": 217,
    "name": "ಚಾಂದಸಾಬ ಮಲಿಕಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಬನ್ನಿಕೊಪ್ಪ ತಾ|| ಶಿರಹಟ್ಟಿ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಶಿರಹಟ್ಟಿ 9606725520",
    "mobile": ""
  },
  {
    "sl_no": 218,
    "name": "ಹಾಲೇಸಾಬ ಹ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಲಕ್ಷ್ಮೇಶ್ವರ ಜಿ: ಗದಗ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಲಕ್ಷ್ಮೇಶ್ವರ",
    "mobile": "8747826660"
  },
  {
    "sl_no": 219,
    "name": "ರಮಜಾನಸಾಹೇಬ ಇ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಶಿರೋಳ ತಾ|| ನರಗುಂದ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನರಗುಂದ",
    "mobile": "9902221685"
  },
  {
    "sl_no": 220,
    "name": "ಫಾರೂಕ್ ಅಹ್ಮದ್ ಬಿದರಕುಂದಿ",
    "address": "ಪೋಸ್ಟ : ನರಗುಂದ ಜಿ: ಗದಗ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನರಗುಂದ",
    "age": 41,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಗದಗ ಜಿಲ್ಲೆ)",
    "mobile": "9986996687"
  },
  {
    "sl_no": 221,
    "name": "ಶ್ರೀಮತಿ ರುಬೀನಾ ಹೆಚ್ ಹುಣಸಿಮರದ",
    "address": "ಪೋಸ್ಟ : ಬೆಟಗೇರಿ-ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಗದಗ ನಗರ",
    "age": 33,
    "designation": "",
    "mobile": "9901540050"
  },
  {
    "sl_no": 222,
    "name": "ಶ್ರೀಮತಿ ಹಮೀದಾಬಾನು ಬಾಬುಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹುಲಕೋಟೆ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಗದಗ ಗ್ರಾಮಾಂತರ",
    "age": 30,
    "designation": "",
    "mobile": "9611760304"
  },
  {
    "sl_no": 223,
    "name": "ಶ್ರೀಮತಿ ಶೈನಾಜ ಬೇಗಂ ಬಾಬುಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ರೋಣ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ರೋಣ",
    "age": 47,
    "designation": "",
    "mobile": "9071063407"
  },
  {
    "sl_no": 224,
    "name": "ಶ್ರೀಮತಿ ಮಮತಾಜಬೇಗಂ ರಿಯಾಜ ಅಹ್ಮದ್",
    "address": "ಪಿಂಜಾರ ಪೋಸ್ಟ : ಗಜೆಂದ್ರಗಡ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಗಜೆಂದ್ರಗಡ",
    "age": 46,
    "designation": "",
    "mobile": "8105674292"
  },
  {
    "sl_no": 225,
    "name": "ಶ್ರೀಮತಿ ಅಮೀನಾ ರಾಜೆಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಶಿರಹಟ್ಟಿ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಶಿರಹಟ್ಟಿ",
    "age": 34,
    "designation": "",
    "mobile": "9731498963"
  },
  {
    "sl_no": 226,
    "name": "ಶ್ರೀಮತಿ ಸೈರಾಬಾನು ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ಲಕ್ಷ್ಮೇಶ್ವರ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಲಕ್ಷ್ಮೇಶ್ವರ",
    "age": 43,
    "designation": "",
    "mobile": "7353923665"
  },
  {
    "sl_no": 227,
    "name": "ಶ್ರೀಮತಿ ಜೈತುನಬಿ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಹಾರೋಗೇರಿ ತಾ|| ಮುಂಡ್ರಗಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಂಡ್ರಗಿ",
    "age": 44,
    "designation": "",
    "mobile": "9108222487"
  },
  {
    "sl_no": 228,
    "name": "ಶ್ರೀಮತಿ ಸಬೀನಾ ಶರೀಫಸಾಬ ನದಾಫ್",
    "address": "ಸಾ|| ನರಗುಂದ ಜಿ: ಗದಗ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ನರಗುಂದ ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲಾ",
    "age": 38,
    "designation": "",
    "mobile": "8880493578"
  },
  {
    "sl_no": 229,
    "name": "ಸೈದುಸಾಹೇಬ ಅ ಹೊಸಮನಿ",
    "address": "ಟೀಚರ್ಸ್ ಕಾಲೋನಿ ಪೋ: ನವನಗರ, ಬಾಗಲಕೋಟೆ",
    "age": 62,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9845915657"
  },
  {
    "sl_no": 230,
    "name": "ಶ್ರೀಮತಿ ರಿಯಾನ ಬಾನು",
    "address": "ಗಂಡ ಎಲ್ ಎನ್ ನದಾಫ್, ಗ್ರಾನೈಟ್ ಉದ್ಯಮಿಗಳು, ಹಾವರಗಿ, ಹಾಲಿವಸ್ತಿ ವಿಜಯನಗರ, ಹನುಮಸಾಗರ ರಸ್ತೆ, ಪೋಸ್ಟ: ಇಲಕಲ್ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 33,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು (ಮ)",
    "mobile": "9916332871"
  },
  {
    "sl_no": 231,
    "name": "ಮಹ್ಮಮ್ಮದ್ ಯುಸೂಫ್ ಮ ಚಿತ್ತರಗಿ",
    "address": "ವಿದ್ಯಾಗಿರಿ, ಪೋಸ್ಟ : ಬಾಗಲಕೋಟೆ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ 94484403606",
    "age": 61,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 232,
    "name": "ಖಾದೀರಸಾಬ ಹಸನಸಾಬ ಹುಬ್ಬಳ್ಳಿ",
    "address": "ಪೋಸ್ಟ: ನವನಗರ, ಬಾಗಲಕೋಟೆ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ",
    "age": 68,
    "designation": "",
    "mobile": "9243237030"
  },
  {
    "sl_no": 233,
    "name": "ಶ್ರೀಮತಿ ಸಾಯಿರಾಬಾನು ರಾಜೆಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಮುರನಾಳ ತಾ|| ಬಾಗಲಕೋಟೆ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯ (ಮ) ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆ)",
    "age": 51,
    "designation": "",
    "mobile": "9663038969"
  },
  {
    "sl_no": 234,
    "name": "ಅಹ್ಮದನಬಿ ಅಪ್ಪಾಸಾಬ ತಿಮ್ಮಾಪುರ ಸೆಕ್ಟರ್ 235",
    "address": "ನಂ.38 ಪೋಸ್ಟ : ನವನಗರ ಬಾಗಲಕೋಟೆ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಬಾಗಲಕೋಟೆ",
    "age": "",
    "designation": "",
    "mobile": "7019500586"
  },
  {
    "sl_no": 235,
    "name": "ಜನಾಬ ಯಮನೂರಸಾಬ ಫಕೀರಸಾಬ",
    "address": "ಶರೀಫ,ಟಿಪ್ಪು ನಗರ, 2ನೇಅಡ್ಡರಸ್ತೆ, ಸಾ|| ಬಾದಾಮಿ ಜಿ: ಬಾಗಲಕೋಟೆ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಬದಾಮಿ ತಾಲೂಕ",
    "age": "",
    "designation": "",
    "mobile": "9901953318"
  },
  {
    "sl_no": 236,
    "name": "ದಾವಲಸಾಬ ಮೌಲಾಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಗಂಜಿಹಾಳ ತಾ: ಹುನಗುಂದ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಹುನುಗುಂದ",
    "age": "",
    "designation": "",
    "mobile": "9686616518"
  },
  {
    "sl_no": 237,
    "name": "ಚಾಂದಸಾಬ ಲಾಲಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಕನ್ನೋಳ್ಳಿ ತಾ:ಜಮಖಂಡಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಜಮಖಂಡಿ ತಾಲೂಕ",
    "mobile": "7019122716"
  },
  {
    "sl_no": 238,
    "name": "ಸೈಯದಸಾಬ ಮೀರಾಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಮುಧೋಳ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮುಧೋಳ ತಾಲೂಕ",
    "mobile": "6366007893"
  },
  {
    "sl_no": 239,
    "name": "ಅಲ್ಲಿಸಾಬ ಸೈದುಸಾಬ ನದಾಫ ಬೀಳಗಿ ಕ್ರಾಸ್",
    "address": "ಪೋಸ್ಟ : ಬೀಳಗಿ ಜಿ: ಬಾಗಲಕೋಟೆ, ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಬೀಳಗಿ ತಾಲೂಕ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆ)",
    "mobile": "9901468097"
  },
  {
    "sl_no": 240,
    "name": "ಪೀರಸಾಬ ಫಕೀರಸಾಬ ನದಾಫ್",
    "address": "ಲಕ್ಷ್ಮಿ ನಗರ, ಪೋಸ್ಟ್ : ಬದಾಮಿ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬದಾಮಿ",
    "mobile": "9844400891"
  },
  {
    "sl_no": 241,
    "name": "ನೂರ್ ಅಹ್ಮದ್ ಇಸ್ಮಾಯಿಲ್ ಸಾಬ್ ನದಾಫ್",
    "address": "ಜಯನಗರ ಪೋಸ್ಟ್: ಬದಾಮಿ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬದಾಮಿ",
    "mobile": "9886278776"
  },
  {
    "sl_no": 242,
    "name": "ಡೋಂಗ್ರಿಸಾಬ್ ಮನ್ಸೂರಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಸುನಗ, ತಾ|| ಬೀಳಗಿ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬೀಳಗಿ",
    "mobile": "9844151315"
  },
  {
    "sl_no": 243,
    "name": "ಗೈಬುಸಾಬ ಡೋಂಗ್ರಿಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಯಡಹಳ್ಳಿ ಬೀಳಗಿ ತಾಲೂಕ",
    "age": 45,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಬೀಳಗಿ",
    "mobile": "9902810639"
  },
  {
    "sl_no": 244,
    "name": "ಮೌಲಾಸಾಬ ಪೀರಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಶೂರ್ಪಾಲಿ, ಜಮಖಂಡಿ ತಾಲೂಕ",
    "age": 54,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಜಮಖಂಡಿ, 9611868555",
    "mobile": ""
  },
  {
    "sl_no": 245,
    "name": "ಸಾಹೇಬ್ ಲಾಲ್ ಪೀರಸಾಬ ನದಾಫ್",
    "address": "ಟಿಪ್ಪು, ಸರ್ಕಲ್, ಪೋಸ್ಟ: ಜಮಖಂಡಿ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಜಮಖಂಡಿ",
    "mobile": "9448776843"
  },
  {
    "sl_no": 246,
    "name": "ವಾಸಿಂ ಅಕ್ರಂ ಅಬ್ದುಲ್ ರೆಹಮಾನ್ ನಡುವಿನ",
    "address": "ಮನಿ, ಪೋಸ್ಟ: ಹುನಗುಂದ ಜಿ: ಬಾಗಲಕೋಟೆ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುನಗುಂದ",
    "mobile": "9008412420"
  },
  {
    "sl_no": 247,
    "name": "ರಮಜಾನ್ ಬುಡ್ಡೆಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಲೋಕಾಪೂರ ತಾ|| ಮುಧೋಳ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಧೋಳ",
    "mobile": "9008070806"
  },
  {
    "sl_no": 248,
    "name": "ಬಾಷಾಸಾಬ ಅಲ್ಲಾಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಮುಧೋಳ ಜಿ: ಬಾಗಲಕೋಟೆ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಧೋಳ",
    "age": 62,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆ)",
    "mobile": "9482681695"
  },
  {
    "sl_no": 249,
    "name": "ಶ್ರೀಮತಿ ದಿಲ್‍ಶಾದ್ ಎ ಮುದ್ದಾಪೂರ",
    "address": "ಪೋಸ್ಟ: ನವನಗರ ಬಾಗಲಕೋಟೆ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಬಾಗಲಕೋಟೆ",
    "age": 49,
    "designation": "",
    "mobile": "8971769822"
  },
  {
    "sl_no": 250,
    "name": "ಶ್ರೀಮತಿ ನೂರಜಾನ್ ಗಂಡ ರಾಜಬಕ್ಷಿ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಶಾಖಾಂಬರಿ ನಗರ, ಬದಾಮಿ ತಾಲೂಕ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಬದಾಮಿ",
    "age": 45,
    "designation": "",
    "mobile": "7829356913"
  },
  {
    "sl_no": 251,
    "name": "ಶ್ರೀಮತಿ ಮಹಾಜನಬಿ ಗಂಡ ಮಲಿಕಸಾಬ",
    "address": "ನದಾಫ್, ಪೋಸ್ಟ: ಸುನಗ ತಾ|| ಬೀಳಗಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಬೀಳಗಿ ತಾಲೂಕ",
    "age": 34,
    "designation": "",
    "mobile": "8105603963"
  },
  {
    "sl_no": 252,
    "name": "ಶ್ರೀಮತಿ ಯಾಸ್ಮೀನ್ ಅಮೀನಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಕನ್ನೊಳ್ಳಿ, ತಾ||ಜಮಖಂಡಿ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಜಮಖಂಡಿ",
    "age": 32,
    "designation": "",
    "mobile": "7046207786"
  },
  {
    "sl_no": 253,
    "name": "ಶ್ರೀಮತಿ ಪರವೀನ್ ಇಮಾಮಸಾಬ ಬೇನಾಳ",
    "address": "ವಿದ್ಯಾನಗರ ಪೋಸ್ಟ: ಹುನಗುಂದ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹುನಗುಂದ",
    "age": 40,
    "designation": "",
    "mobile": "8660732937"
  },
  {
    "sl_no": 254,
    "name": "ಶ್ರೀಮತಿ ಆಫ್ರೀನಬಾನು ಸೈದುಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಮುಧೋಳ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಧೋಳ ವಿಜಯಪುರ ಜಿಲ್ಲಾ",
    "age": 24,
    "designation": "",
    "mobile": "6366007893"
  },
  {
    "sl_no": 255,
    "name": "ಮುಬಾರಕ ಕಾಶೀಮಸಾಬ ನದಾಫ್",
    "address": "ವಕೀಲರು ಪೋಸ್ಟ : ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448022015"
  },
  {
    "sl_no": 256,
    "name": "ಬಂದೇನವಾಜ್ ಮೌಲಾಸಾಬ ಕೊರಬು",
    "address": "ಸಾ|| ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9945632569"
  },
  {
    "sl_no": 257,
    "name": "ಅನ್ವರ್ ಹುಸೇನ್ ಎಂ ಅಂಗಡಿ",
    "address": "ಸಾ|| ಸಿಂದಗಿ ಜಿ: ವಿಜಯಪುರ 52, ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು 9880229417, ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ವಿಜಯಪುರ ಜಿಲ್ಲೆ)",
    "age": 25,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 258,
    "name": "ಮೈನುದ್ದೀನ ಲಾಲಸಾಬ ನದಾಫ್",
    "address": "ಖುರೈಸಿ, ಕಾಲೋನಿ, ಪೋಸ್ಟ : ವಿಜಯಪುರ, ವಿಜಯಪುರ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, (ಗ್ರಾ)",
    "mobile": "9008108005"
  },
  {
    "sl_no": 259,
    "name": "ದಸ್ತಗಿರಸಾಬ ತಂದೆ ಸಾಹೇಬಲಾಲ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಗಣಿಹಾರ ತಾ: ಸಿಂದಗಿ, ಜಿ: ವಿಜಯಪುರ, ಸಿಂದಗಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9945852888"
  },
  {
    "sl_no": 260,
    "name": "ದಾವಲಮಲೀಕ ಹುಸೇನಸಾಬ ನದಾಪ",
    "address": "ಪೋಸ್ಟ : ನಿಡಗುಂದಿ ಜಿ: ವಿಜಯಪುರ, ನಿಡಗುಂದಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": ""
  },
  {
    "sl_no": 261,
    "name": "ಮಲಿಕಸಾಬ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಅಮರಗೋಳ ತಾ|| ಮುದ್ದೆಬಿಹಾಳ ಮುದ್ದೆಬಿಹಾಳ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 50,
    "designation": "",
    "mobile": "9481704070"
  },
  {
    "sl_no": 262,
    "name": "ಆಯುಬಖಾನ ದಸ್ತಗಿರಿಸಾಬ",
    "address": "ನದಾಪ ಅಸಾರಗಲ್ಲಿ., ಶೇಖ ಬಿಲ್ಡಿಂಗ್, ಪೋಸ್ಟ : ವಿಜಯಪುರ, ವಿಜಯಪುರ ನಗರ ಘಟಕ ಅಧ್ಯಕ್ಷರು",
    "age": 45,
    "designation": "",
    "mobile": "9008108005"
  },
  {
    "sl_no": 263,
    "name": "ಸಾಹೇಬಲಾಲ್ ಮಲಿಕಸಾಬ ನದಾಫ್",
    "address": "ಪೋ: ಬಸವನಬಾಗೆವಾಡಿ ಜಿ: ವಿಜಯಪುರ, ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಬಸವನಬಾಗೆವಾಡಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ವಿಜಯಪುರ ಜಿಲ್ಲೆ)",
    "mobile": "6363654909"
  },
  {
    "sl_no": 264,
    "name": "ಸಲೀಮ ಅಮೀರಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ವಿಜಯಪುರ",
    "age": 61,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ವಿಜಯಪುರ",
    "mobile": "9480597842"
  },
  {
    "sl_no": 265,
    "name": "ರಾಜೆಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ವಿಜಯಪುರ",
    "age": 54,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ವಿಜಯಪುರ",
    "mobile": "7975155167"
  },
  {
    "sl_no": 266,
    "name": "ನಬೀಸಾಬ ಗಾಲಿಬಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಆಲಮೇಲ್ ತಾ: ಸಿಂದಗಿ",
    "age": 71,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಿಂದಗಿ",
    "mobile": "8105984502"
  },
  {
    "sl_no": 267,
    "name": "ಮಲೀಕಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಯರಗಲ್ ಬಿ ಕೆ ತಾ: ಸಿಂದಗಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಸಿಂದಗಿ",
    "mobile": "9448192061"
  },
  {
    "sl_no": 268,
    "name": "ಹಸನ್ ಸಾಬ್ ಅಲ್ಲಿಸಾಬ್ ಕಟಗೂರ",
    "address": "ಪೋಸ್ಟ : ಮುದ್ದೆಬಿಹಾಳ ಜಿ: ವಿಜಯಪುರ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುದ್ದೆಬಿಹಾಳ",
    "mobile": "7676514778"
  },
  {
    "sl_no": 269,
    "name": "ತಾಜುದ್ದೀನ ಮಹ್ಮದ್ ಹನೀಫ್ ಕರ್ಜಗಿ",
    "address": "ಪೋಸ್ಟ : ಮುದ್ದೆಬಿಹಾಳ ಜಿ: ವಿಜಯಪುರ",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುದ್ದೆಬಿಹಾಳ",
    "mobile": "9663647096"
  },
  {
    "sl_no": 270,
    "name": "ಬಾವಾಸಾಹೇಬ್ ಚಾಂದಬಾಷಾ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ನಿಡಗುಂದಿ ಜಿ: ವಿಜಯಪುರ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನಿಡಗುಂದಿ",
    "mobile": "9481700168"
  },
  {
    "sl_no": 271,
    "name": "ಹಸನಸಾಬ ದಾವಲಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ನಿಡಗುಂದಿ ಜಿ: ವಿಜಯಪುರ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನಿಡಗುಂದಿ, 9611049237, * * ಬೆಳಗಾಂವÀ ವಿಭಾಗ * *, 26,  ಧಾರವಾಡ ಜಿಲ್ಲಾ",
    "mobile": ""
  },
  {
    "sl_no": 272,
    "name": "ಫಕ್ಕೀರಸಾಬ.ಎಮ್.ನದಾಫ",
    "address": "ಸಫಾಹಾಲ ಹತ್ತಿರ, ಮಾಳಾಪುರ, ಪೋಸ್ಟ : ಧಾರವಾಡ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "7892080903"
  },
  {
    "sl_no": 273,
    "name": "ಶ್ರೀಮತಿ ಫರೀದಾಬೇಗಂ ಕೋಂ ಮಲಿಕಸಾಬ",
    "address": "ನದಾಫ, ಪೋ: ಕುಂದಗೋಳ, ತಾ: ಕುಂದಗೋಳ, ಜಿ.ಧಾರವಾಡ",
    "age": "",
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9035218152"
  },
  {
    "sl_no": 274,
    "name": "ನಬಿಸಾಹೇಬ ಸೈಯ್ಯದಸಾಹೇಬ ನದಾಫ",
    "address": "ಎಮ್.ಐ.ಜಿ -302, ಕೆ.ಹೆಚ್.ಬಿ.ಕಾಲೋನಿ, ಪ್ರಜಾನಗರ, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ., ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": "",
    "designation": "",
    "mobile": "9480552582"
  },
  {
    "sl_no": 275,
    "name": "ಖಾದರಸಾಬ ಮೌಲಾಸಾಬ ಹಾರೋಬಿದಿ ಸಾ:",
    "address": "ಬೆಟದೂರ ಪೋಸ್ಟ : ಕುಂದಗೋಳ ಜಿ: ಧಾರವಾಡ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": "",
    "designation": "",
    "mobile": "9740415155"
  },
  {
    "sl_no": 276,
    "name": "ಶ್ರೀಮತಿ.ಜೈಬುನ್ನೀಸಾ ನೌಶಾದ ಅಲಿ ಕೊಟಬಾಗಿ",
    "address": "ಹಾವೇರಪೇಟ, ಪೋ: ಧಾರವಾಡ, ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಧಾರವಾಡ ಜಿಲ್ಲೆ)",
    "age": "",
    "designation": "",
    "mobile": "8317650037"
  },
  {
    "sl_no": 277,
    "name": "ತನವಿರ ಖಾನಸಾಬ ಪಿಂಜಾರ",
    "address": "ಪೋಸ್ಟ : ಧಾರವಾಡ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಧಾರವಾಡ ನಗರ",
    "age": "",
    "designation": "",
    "mobile": "9886786789"
  },
  {
    "sl_no": 278,
    "name": "ಅಬ್ದುಲ ರಹಿಮಾನ ಮೌಲಸಾಬ ನದಾಫ್",
    "address": "ಕುಂಬಾರ ಓಣಿ ಪೋಸ್ಟ : ನರೇಂದ್ರ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಧಾರವಾಡ ಗ್ರಾಮೀಣ",
    "mobile": "9880962005"
  },
  {
    "sl_no": 279,
    "name": "ಖುದಾನಸಾಬ ಉಮರಸಾಬ ಗುಗ್ಗಲ್",
    "address": "ಹೂಬಳ್ಳಿ ಶಾದಿಮಹಲ್, ಆನಂದ ನಗರ, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಹುಬ್ಬಳ್ಳಿ ನಗರ",
    "age": "",
    "designation": "",
    "mobile": "9448360536"
  },
  {
    "sl_no": 280,
    "name": "ಇಸ್ಮಾಯಿಲಸಾಬ ಅಲ್ಲಿಸಾಬ ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಹುಬ್ಬಳ್ಳಿ ಗ್ರಾಮೀಣ",
    "age": "",
    "designation": "",
    "mobile": "9482373545"
  },
  {
    "sl_no": 281,
    "name": "ಶ್ರೀ ಖಾದರಸಾಬ್ ಮ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಕಡಪಟ್ಟಿ ತಾ: ಕುಂದಗೋಳ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಕುಂದಗೋಳ",
    "age": "",
    "designation": "",
    "mobile": "9740415155"
  },
  {
    "sl_no": 282,
    "name": "ಹುಸೇನಸಾಬ ತಂದೆ ಮಾಬುಸಾಬ ನದಾಫ್",
    "address": "ಬಸ್ತಿ ಪ್ಲಾಟ, ಪೋಸ್ಟ : ನವಲಗುಂದ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ನವಲಗುಂದ",
    "age": "",
    "designation": "",
    "mobile": "9242130709"
  },
  {
    "sl_no": 283,
    "name": "ಆದಮಸಾಬ ತಂದೆ ದಾವಲಸಾಬ ಬೆಟಗೇರಿ",
    "address": "ದೇಸಾಯಿ ಓಣಿ, ಪೋಸ್ಟ : ಅಣ್ಣಿಗೇರಿ.",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಅಣ್ಣಿಗೇರೆ ತಾಲೂಕ",
    "mobile": "8792426166"
  },
  {
    "sl_no": 284,
    "name": "ಫಕೀರಸಾಬ ಮೌಲಾಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಕುಂಬಾರಕೊಪ್ಪ ತಾ: ಅಳ್ನಾವರ, ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಅಳ್ನಾವರ ತಾಲೂಕ 9980874071, 27",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಧಾರವಾಡ ಜಿಲ್ಲೆ)",
    "mobile": ""
  },
  {
    "sl_no": 285,
    "name": "ಪೀರಸಾಬ ಬಾಲೆಸಾಬ.ನದಾಫ ಸಾ: ನಂ:59",
    "address": "ಸಂಪಿಗೆ ನಗರ, ಪೋಸ್ಟ : ಧಾರವಾಡ-08",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ",
    "mobile": "9731916179"
  },
  {
    "sl_no": 286,
    "name": "ನಸರುದ್ದೀನ.ಎಫ್.ನದಾಫ",
    "address": "ಆಂಜನೇಯ ನಗರ, ಪೋಸ್ಟ : ಧಾರವಾಡ.",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ ನಗರ",
    "mobile": "9035851782"
  },
  {
    "sl_no": 287,
    "name": "ಗೌಸುಸಬ ಅಬ್ದುಲಸಾಬ.ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಕುರುಬಗಟ್ಟಿ ಧಾರವಾಡ.",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ (ಗ್ರಾ)",
    "mobile": "9742959559"
  },
  {
    "sl_no": 288,
    "name": "ಹುಸೇನಸಾಬ ಮೌಲಾಸಾಬ ನದಾಪ",
    "address": "ಕವಲಗೇರಿ, ಪೋಸ್ಟ : ಧಾರವಾಡ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ (ಗ್ರಾ)",
    "mobile": "9731574557"
  },
  {
    "sl_no": 289,
    "name": "ಹಜರತ್ ಅಲಿ ಮೋದಿನಸಾಬ ದೊಡ್ಡಮನಿ",
    "address": "",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕ ರಾ ನ ಪಿ ಸಂ, ಪ್ಯಾಟಿ ಓಣಿ, ಉಣಕಲ್, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ., ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಬ್ಬಳ್ಳಿ ನಗರ",
    "mobile": "9845338809"
  },
  {
    "sl_no": 290,
    "name": "ರಫೀಕ ಅಹ್ಮದ ಹಜರತಅಲಿ ದೊಡ್ಡಮನಿ",
    "address": "ತಾಜ ನಗರ, ಉಣಕಲ, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಬ್ಬಳ್ಳಿ (ಗ್ರಾ)",
    "mobile": "8152093884"
  },
  {
    "sl_no": 291,
    "name": "ಮೋದಿನಸಾಬ ಖಾಜಾಹುಸೇನ ನದಾಫ. ಮಿಸಿ",
    "address": "ಗೌಡ್ರ ಓಣಿ, ಉಣಕಲ, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಬ್ಬಳ್ಳಿ (ಗ್ರಾ) 990208473",
    "mobile": ""
  },
  {
    "sl_no": 292,
    "name": "ದಾದಾಖಲಂದರ ಅಲ್ಲಿಸಾಬ ಜಿಗಳೂರ",
    "address": "ಬ್ರಹ್ಮಗಲ್ಲಿ, ಪೋಸ್ಟ : ನವಲಗುಂದ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನವಲಗುಂದ",
    "mobile": "9449930513"
  },
  {
    "sl_no": 293,
    "name": "ಮಲಂಗಸಾಬ ರಹಿಮಾನಸಾಬ ನದಾಫ",
    "address": "ಬಜಾರ ರೋಡ, ಪೋಸ್ಟ : ನವಲಗುಂದ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನವಲಗುಂದ",
    "mobile": "9916890059"
  },
  {
    "sl_no": 294,
    "name": "ಮೊಹ್ಮದಖಾಲೀದ ಜಾಹಂಗೇರಸಾಬ ರೋಣದ",
    "address": "ಸೈದಾಪುರ, ಪೋಸ್ಟ : ಅಣ್ಣಿಗೇರಿ.",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಣ್ಣಿಗೇರೆ",
    "mobile": "9740638658"
  },
  {
    "sl_no": 295,
    "name": "ಯಾಸ್ಮೀನತಾಜ ಕೋಂ ಶರೀಫಸಾಬ ಕೊಡ್ಲಿವಾಡ",
    "address": "ಸಾ:ದೇಸಾಯಿ ಓಣಿ, ಪೋಸ್ಟ : ಅಣ್ಣಿಗೇರಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಆಣ್ಣಿಗೆರೆ ತಾಲೂಕ",
    "mobile": "9148713067"
  },
  {
    "sl_no": 296,
    "name": "ಇಸ್ಮಾಯಿಲ ಅಲ್ಲಾವುದ್ದೀನ ಮೋಮಿನ ತಳವಾರ",
    "address": "ಓಣಿ, ಪೋಸ್ಟ : ಕಳಸ, ತಾ: ಕುಂದಗೋಳ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಂದಗೋಳ",
    "mobile": "9916277401"
  },
  {
    "sl_no": 297,
    "name": "ಶ್ರೀ.ದೊಡ್ಡಶರೀಫಸಾನ ಎಮ್ ಪಶುಪತಿಹಾಳ",
    "address": "ಪೋಸ್ಟ : ಕುಂಕೂರ ತಾ: ಕುಂದಗೋಳ",
    "age": 28,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಂದಗೋಳ, 7760985097",
    "mobile": ""
  },
  {
    "sl_no": 298,
    "name": "ರಾಜೇಸಾಬ ಮಾಹಬೂಬಸಾಬ.ನದಾಫ",
    "address": "ಪೋಸ್ಟ : ಕುಂಬಾರಕೊಪ್ಪ, ತಾ:ಅಳ್ನಾವರ.",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಳ್ನಾವರ",
    "mobile": "9972441762"
  },
  {
    "sl_no": 299,
    "name": "ಮಕ್ತುಮ್‍ಮಸಾಬ ಮೌಲಾಸಾಬ ಕಾಶಿನಕುಂಟಿ",
    "address": "ಪೋಸ್ಟ : ಕುಂಬಾರಕೊಪ್ಪ, ತಾ: ಅಳ್ನಾವರ, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಳ್ನಾವರ ತಾಲೂಕ",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಧಾರವಡ ಜಿಲ್ಲೆ)",
    "mobile": "9972441762"
  },
  {
    "sl_no": 300,
    "name": "ಶ್ರೀಮತಿ ನಾಜನೀನ ಕೋಂ ಅಬ್ದುಲ ಲತೀಫ",
    "address": "ಬಳ್ಳಾರಿ, ಮಾಳಾಪುರ ಪೋಸ್ಟ : ಧಾರವಾಡ., ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ",
    "age": "",
    "designation": "",
    "mobile": "7406980613"
  },
  {
    "sl_no": 301,
    "name": "ಶ್ರೀಮತಿ ನಹೀಮಾ ಕೋಂ ಅಲ್ತಾಫ ಅಸುಂಡಿ",
    "address": "ಕವಲಗೇರಿ, ಪೋಸ್ಟ : ಧಾರವಾಡ., ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಧಾರವಾಡ",
    "age": "",
    "designation": "",
    "mobile": "9980083587"
  },
  {
    "sl_no": 302,
    "name": "ಶ್ರೀಮತಿ ಶೈನಾಜಬೇಗಂ ದಾವಲಸಾಬ ನದಾಫ",
    "address": "ಬಮ್ಮಾಪುರ, ಕುಂಬಾರ ಓಣಿ, ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "",
    "mobile": "9591587687"
  },
  {
    "sl_no": 303,
    "name": "ಶ್ರೀಮತಿ ಪರವೀನಬಾನು ಕೋಂ ಅಬ್ದುಲನಬಿ",
    "address": "ನದಾಫ. ಪೋಸ್ಟ : ಹುಬ್ಬಳ್ಳಿ., ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಬ್ಬಳ್ಳಿ",
    "age": "",
    "designation": "",
    "mobile": "9591587687"
  },
  {
    "sl_no": 304,
    "name": "ಶ್ರೀಮತಿ ರಮಜಾನಬಿ ಕೋಂ ಕಾಲೇಸಾಬ ನದಾಪ",
    "address": "ಪೋಸ್ಟ : ಶಿರಕೋಳ, ತಾ: ನವಲಗುಂದ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ನವಲಗುಂದ",
    "age": "",
    "designation": "",
    "mobile": "8746894524"
  },
  {
    "sl_no": 305,
    "name": "ಶ್ರೀಮತಿ.ರೋಷನಬೇಗಂ ಕೋಂ ಆಶಫಲಿ",
    "address": "ಹುಲಕೋಟಿ, ಪೋಸ್ಟ : ಅಣ್ಣಿಗೇರಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಅಣ್ಣಿಗೇರೆ",
    "age": "",
    "designation": "",
    "mobile": "8105292842"
  },
  {
    "sl_no": 306,
    "name": "ಶ್ರೀಮತಿ.ಅಂಜುಮಾಬೇಗಂ ಇಬ್ರಾಹಿಂಸಾಬ್",
    "address": "ನದಾಫ ಪೋಸ್ಟ : ಚಾಕಲಬ್ಬಿ ತಾ. ಕುಂದಗೋಳ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಕುಂದಗೋಳ",
    "age": "",
    "designation": "",
    "mobile": "9148205301"
  },
  {
    "sl_no": 307,
    "name": "ಶ್ರೀಮತಿ ಶಿರೀನ ಮುಕ್ತುಮಸಾಬ ಕಾಶಿನಕುಂಟಿ",
    "address": "ಪೋಸ್ಟ : ಕುಂಬಾರಕೊಪ್ಪ ತಾ: ಅಳ್ನಾವರ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಅಳ್ನಾವರ, 9945312068, * * ಕಲಬುರ್ಗಿ ವಿಭಾಗ * * ರಾಯಚೂರು ಜಿಲ್ಲಾ",
    "age": "",
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 308,
    "name": "ಮೌಲಾಸಾಬ್ ತಂ ಸಬ್ಬಲಿಸಾಬ್",
    "address": "ಪೋಸ್ಟ್: ಗಣದಿನ್ನಿ-584136 ತಾ: ಸಿರವಾರ",
    "age": 39,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9741693020"
  },
  {
    "sl_no": 309,
    "name": "ಶ್ರೀಮತಿ ಮವ್ಮತಾಜ್ ಬೇಗಂ ಗಂಡ ಶರ್ಫುದ್ದೀನ್",
    "address": "ಪೋಸ್ಟ : ಪೋತ್ನಾಳ ತಾ: ಮಾನ್ವಿ",
    "age": "",
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448229446"
  },
  {
    "sl_no": 310,
    "name": "ರೆಹಮತ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ: ಮಾನವಿ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಸದಸ್ಯರು",
    "age": 36,
    "designation": "",
    "mobile": "9591089259"
  },
  {
    "sl_no": 311,
    "name": "ಜಮ್‍ಶೀರ್ ಅಲಿ",
    "address": "ಪೋಸ್ಟ: ರಾಯಚೂರು ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿಸದಸ್ಯರು 9449689694",
    "age": 52,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 312,
    "name": "ಶ್ರೀಮತಿ ರಜಿಯಾಬೇಗಂ ಗಂಡ ನಬಿರಸೂಲ್",
    "address": "ಶೇಡ್ಮಿ ಪೋ: ಮಸ್ಕಿ ತಾ: ಸಿಂಧನೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ರಾಯಚೂರು ಜಿಲ್ಲೆ)",
    "age": "",
    "designation": "",
    "mobile": "9916769243"
  },
  {
    "sl_no": 313,
    "name": "ಹಮಿದ್ ಸಾಬ್ ಪೀರ್ ಮಹ್ಮದ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಭಾಗ್ಯನಗರ ಕ್ಯಾಂಪ ತಾ: ಸಿರವಾರ, ಸಿರವಾರ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9663791466"
  },
  {
    "sl_no": 314,
    "name": "ಎಂ ಸಿ ಷರೀಫ್ ಸಾಬ್ ಲಾಲಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಪೋತ್ನಾಳ ತಾ : ಮಾನ್ವಿ, ಮಾನವಿ",
    "age": "",
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9980214112"
  },
  {
    "sl_no": 315,
    "name": "ಹುಸೇನಸಾಬ ಬಾವಾಸಾಬ",
    "address": "ಪೋಸ್ಟ : ರಾಮನಾಳ ತಾ : ‹ದೇವದುರ್ಗ, ದೇವದುರ್ಗ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "",
    "mobile": "9945077252"
  },
  {
    "sl_no": 316,
    "name": "ಶೆಕ್ಷಾವಲಿ ವಕೀಲರು",
    "address": "ಪೋಸ್ಟ : ಭೂತಲದಿನ್ನಿ ತಾ|| ಸಿಂಧನೂರ ಸಿಂಧನೂರ",
    "age": 38,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9986728999"
  },
  {
    "sl_no": 317,
    "name": "ಅಮೀನುದ್ದೀನ್ ಟಿಪ್ಪುಸಾಬ ಜಾಂತಾಪೂರ",
    "address": "ಜಾಮಿಯಾ ಮಸ್‍ಜಿದ ಹತ್ತಿರ, ಪೋ: ಹಟ್ಟಿ ಗ್ರಾಮ-584115, ಲಿಂಗಸಗೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": 51,
    "designation": "",
    "mobile": "9008189433"
  },
  {
    "sl_no": 318,
    "name": "ಡಾ|| ಹುಸೇನಸಾಬ ನಬೀಸಾಬ",
    "address": "ಪೋಸ್ಟ : ಗುಡಾದೂರ ತಾ|| ಮಸ್ಕಿ ಮಸ್ಕಿ",
    "age": 57,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9632264409"
  },
  {
    "sl_no": 319,
    "name": "ಮೈಬೂಬ ಅಲಿ ಮ್ಯಾದಾರವಾಡಿ",
    "address": "ಪೋಸ್ಟ : ರಾಯಚೂರು, ರಾಯಚೂರು, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ರಾಯಚೂರು ಜಿಲ್ಲೆ)",
    "mobile": "9342940218"
  },
  {
    "sl_no": 320,
    "name": "ಯಮನೂರಸಬ ಹುಸೇನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಮುದಗಲ್, ತಾ: ಲಿಂಗಸಗೂರು",
    "age": 41,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಲಿಂಗಸಗೂರು",
    "mobile": "9980398841"
  },
  {
    "sl_no": 321,
    "name": "ಮೊಯಿನ್ ಪಾಷಾ",
    "address": "ಪೋಸ್ಟ : ಬೂತಲದಿನ್ನಿ ತಾ: ಸಿಂಧನೂರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿಂಧನೂರು",
    "mobile": "9110407050"
  },
  {
    "sl_no": 322,
    "name": "ಶೇಖ್ ಸಾಬ್ ಸಾಹುಕಾರ್",
    "address": "ಪೋಸ್ಟ: ಸಿಂಧನೂರು",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿಂಧನೂರು",
    "mobile": "9448464653"
  },
  {
    "sl_no": 323,
    "name": "ಮೌಲಾಸಾಬ್ ಗುತ್ತೆದಾರ",
    "address": "ಪೋ: ಸೋಮನಮರಡಿ, ತಾ|| ದೇವದುರ್ಗ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ದೇವದುರ್ಗ",
    "mobile": "7583118565"
  },
  {
    "sl_no": 324,
    "name": "ಅಲ್ಲಿಸಾಬ್ ಉಸ್ಮಾನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಕರಿಗುಡ್ಡ, ದೇವದುರ್ಗ ತಾಲುಕ",
    "age": 30,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ದೇವದುರ್ಗ, 9448937319",
    "mobile": ""
  },
  {
    "sl_no": 325,
    "name": "ಎಂ ಡಿ ಇಸ್ಮಾಯಿಲ್ ಬಡೇಸಾಬ್",
    "address": "ಮಾನ್ವಿ, ಪುರಸಭೆ ಮಾಜಿ ಅಧ್ಯಕ್ಷ್ಷರು, ಪೋಸ್ಟ: ಮಾನ್ವಿ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಾನ್ವಿ",
    "mobile": "9972561500"
  },
  {
    "sl_no": 326,
    "name": "ಖಾನಸಾಬ್ ರಾಜೆಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಪೋತ್ನಾಳ ಮಾನ್ವಿ ತಾಲೂಕ",
    "age": 56,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಮಾನ್ವಿ",
    "mobile": "9902847586"
  },
  {
    "sl_no": 327,
    "name": "ಸಲೀಮ್ ಸಾಬ್ ಗಾಜರಾಳ",
    "address": "ಪೋಸ್ಟ: ರಾಯಚೂರು",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಯಚೂರು",
    "mobile": "9483696577"
  },
  {
    "sl_no": 328,
    "name": "ಮೊಹಮ್ಮದ್ ಮೊಯಿನುದ್ದೀನ್",
    "address": "S/o ಎಂ ಡಿ ಇಸ್ಮಾಯಿಲ್, ನಿವೃತ್ತ ಎಸ್.ಪಿ. ಆಫೀಸ್ ಹತ್ತಿರ, MIG-II-55 KHB ಕಾಲೋನಿ, ಪೋಸ್ಟ: ಯರಮರಸ್ ಕ್ಯಾಂಪ್-584135, ಜಿ. ರಾಯಚೂರು",
    "age": 64,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಯಚೂರು",
    "mobile": "7892476007"
  },
  {
    "sl_no": 329,
    "name": "ಷರೀಫ್ ಸಾಬ್ ಹುಸೇನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಹಿರೇಬಾದರದಿನ್ನಿ ತಾ: ಸಿರವಾರ",
    "age": 39,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿರವಾರ",
    "mobile": "8867689770"
  },
  {
    "sl_no": 330,
    "name": "ಎಂ ಡಿ ಹುಸೇನ್ ರಾಜಾಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಮಾಡಗಿರಿ ತಾ: ಸಿರವಾರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿರವಾರ",
    "mobile": "9964832896"
  },
  {
    "sl_no": 331,
    "name": "ನಬಿ ರಸೂಲ್ ಕರೀಂ ಸಾಬ್ ಶೇಡಮಿ",
    "address": "ಮೊಮಿನ್‍ಪುರ, ಪೋಸ್ಟ : ಮಸ್ಕಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಮಸ್ಕಿ",
    "mobile": "9916769243"
  },
  {
    "sl_no": 332,
    "name": "ಮೌಲಾಸಾಬ ಗುತ್ತೆದಾರ",
    "address": "ಪೋಸ್ಟ : ಪರಾಪುರ, ಮಸ್ಕಿ, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಮಸ್ಕಿ ‘",
    "age": "",
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು’ (ರಾಯಚೂರ ಜಿಲೆ ್ಲ )",
    "mobile": "8073134710"
  },
  {
    "sl_no": 333,
    "name": "ಶ್ರೀಮತಿ ಮಹಾಜನ್ ಗಂಡ ಹುಸೇನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಮಸ್ಕಿ ತಾ: ಸಿಂಧನೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಮಸ್ಕಿ",
    "age": "",
    "designation": "",
    "mobile": "9980840234"
  },
  {
    "sl_no": 334,
    "name": "ಶ್ರೀಮತಿ ನೂರಜಾನ್ ಗಂಡ ಕಾಸಿಂ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಜೇರಬಂಡಿ ತಾ: ದೇವದುರ್ಗ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ದೇವದುರ್ಗ",
    "age": "",
    "designation": "",
    "mobile": "8618414621"
  },
  {
    "sl_no": 335,
    "name": "ಶ್ರೀಮತಿ ನಿಲೋಫರ್",
    "address": "ಪೋಸ್ಟ : ರಾಯಚೂರು, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಯಚೂರ",
    "age": "",
    "designation": "",
    "mobile": "9741693020"
  },
  {
    "sl_no": 336,
    "name": "ಶ್ರೀಮತಿ ಶಾಹಿದಾಬಾನು ಗಂಡ ರಾಜಬಕ್ಷ",
    "address": "ಪೋಸ್ಟ : ಪೋತ್ನಾಳ ತಾ: ಮಾನ್ವಿ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಮಾನವಿ",
    "age": "",
    "designation": "",
    "mobile": "9900991676"
  },
  {
    "sl_no": 337,
    "name": "ಶ್ರೀಮತಿ ಸಬ್ಜ್ಜಾಬೀ ಗಂಡ ಹುಸೇನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಸಿಂಧನೂರ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿಂಧನೂರ, 9632809876",
    "age": 31,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 338,
    "name": "ಶ್ರೀಮತಿ ಮದೀನಾಬೇಗಂ ಗಂಡ ಮೌಲಾಸಾಬ್",
    "address": "ಪೋಸ್ಟ : ಗಣದಿನ್ನಿ ತಾ: ಸಿರವಾರ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಸಿರವಾರ ಬೆಳಗಾಂವ ಜಿಲ್ಲಾ",
    "age": "",
    "designation": "",
    "mobile": "9741693020"
  },
  {
    "sl_no": 339,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಶೇಖ್ S/o ಸುಲ್ತಾನಸಾಬ ಶೇಖ್",
    "address": "189/2,3 ಪ್ಲಾಟ ನಂ 34, ಸಮುದಾಯ ಭವನ, ಬಸವ ನಗರ, ಪೋಸ್ಟ: ಗೋಕಾಕ್-591307",
    "age": 61,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9448137827"
  },
  {
    "sl_no": 340,
    "name": "ಶ್ರೀಮತಿ ವಹಿದಾ ನಿಸ್ಸಾರ ಅಹ್ಮದ್ ನದಾಫ್ ನಂ",
    "address": "405, ಗಾಂಧಿನಗರ ಪೋಸ್ಟ: ಹುಕ್ಕೇರಿ",
    "age": 45,
    "designation": "ಮಹಿಳಾ ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "8660162168"
  },
  {
    "sl_no": 341,
    "name": "ಅಬ್ದುಲ್ ರಜಾಕ್ ಮೀರಾಸಾಹೇಬ ನದಾಫ್",
    "address": "ಪ್ಲಾಟ, ನಂ 1987, ಸೆಕ್ಟರ್ ನಂ 9, ಎಂ ಎಂ ಎಕ್ಸಟೆನ್ಸನ್, ಪೋಸ್ಟ : ಬೆಳಗಾಂವ-590016, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 77,
    "designation": "",
    "mobile": "9448635954"
  },
  {
    "sl_no": 342,
    "name": "ಸಿಕಂದರ್ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "ನಂ, 342/ಕೆ,ಮುರುಗೇಂದ್ರ ಶಿವಯೋಗಿ ವ್ಮಠದ ಹತ್ತಿರ, ಮು.ಪೊಸ್ಟ. ನದಿ-ಇಂಗಳಗಾಂವ ತಾಲೂಕ: ಅಥಣಿ, ಜಿ: ಬೆಳಗಾಂವ್, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು, ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಬೆಳಗಾಂವ ಜಿಲ್ಲೆ)",
    "age": 41,
    "designation": "",
    "mobile": "8971968248"
  },
  {
    "sl_no": 343,
    "name": "ಹಜರತ್ ಸಾಬ್ ನಬಿಸಾಬ ನದಾಫ್",
    "address": "ಸಿಟಿಎಸ್-, 6758, ಸೆಕ್ಟರ್-9, ಆಂಜನೇಯ ನಗರ, ಪೋಸ್ಟ: ಬೆಳಗಾಂವ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಬೆಳಗಾಂವ",
    "age": 49,
    "designation": "",
    "mobile": "9986677436"
  },
  {
    "sl_no": 344,
    "name": "ಇಸ್ಮಾಯಿಲ್ ರಸೂಲಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ : ಬೋಮನಾಳ ತಾ: ರಾಯಬಾಗ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ರಾಯಬಾಗ",
    "age": 57,
    "designation": "",
    "mobile": "9916352876"
  },
  {
    "sl_no": 345,
    "name": "ಮೀರಾಸಾಹೇಬ ಇಮಾಮಸಾಹೇಬ ನದಾಫ್",
    "address": "ನಂ., 2103/32, ಬಾಂಬೆ ಚಾಳ, ಮಸಜಿದ್ ಹತ್ತಿರ, ಪೊ: ಗೋಕಾಕ್, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಗೋಕಾಕ",
    "age": 49,
    "designation": "",
    "mobile": "7829912793"
  },
  {
    "sl_no": 346,
    "name": "ಅನ್ವರ್ ಮಹಮ್ಮದಲಿ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಮೂಡಲಗಿ ಜಿ: ಬೆಳಗಾಂವ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಮೂಡಲಗಿ",
    "age": 48,
    "designation": "",
    "mobile": "9448860629"
  },
  {
    "sl_no": 347,
    "name": "ಅಬ್ದುಲ್ ಕಲಾಂ ಆಝಾದ್ ಬಿ ನದಾಫ್",
    "address": "ಕೆ ಆರ್, ಸಿ ನಗರ, 3ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಪೋ: ಬೈಲಹೊಂಗಲ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಬೈಲಹೊಂಗಲ",
    "age": 58,
    "designation": "",
    "mobile": "9611739070"
  },
  {
    "sl_no": 348,
    "name": "ಅಲ್ಲಾಬಕ್ಷ ಮಹಮ್ಮದ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಚಿಕ್ಕೋಡಿ ಜಿ: ಬೆಳಗಾಂವ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಚಿಕ್ಕೋಡಿ",
    "age": 65,
    "designation": "",
    "mobile": "9449792776"
  },
  {
    "sl_no": 349,
    "name": "ಜಾಕೀರ್ ಘಾಲವಾಡೆ",
    "address": "ಕಲಾವತಿ ಮಂದಿರ ಹತ್ತಿರ, ಪೋ: ಉಗಾರಖುರ್ದ್-591316 ತಾ: ಕಾಗವಾಡ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಕಾಗವಾಡ, 9844815074",
    "age": 53,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 350,
    "name": "ಇಷಾಕಲಿ ಡಿ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಅಥಣಿ ಜಿ: ಬೆಳಗಾಂವ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಅಥಣಿ",
    "age": 33,
    "designation": "",
    "mobile": "9901531022"
  },
  {
    "sl_no": 351,
    "name": "ಮೆಹಬೂಬಸಾಬ ಹುಸೇನಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ರಾಮದುರ್ಗ ಜಿ: ಬೆಳಗಾಂವ ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ರಾಮದುರ್ಗ",
    "age": 40,
    "designation": "",
    "mobile": "9535900008"
  },
  {
    "sl_no": 352,
    "name": "ಶೌಕತ್ ಅಲಿ ಗಣಿಸಾಹೇಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಕೊಟಬಾಗಿ ತಾ: ಹುಕ್ಕೇರಿ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಹುಕ್ಕೇರಿ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಳಗಾಂವ ಜಿಲ್ಲೆ)",
    "mobile": "9164197125"
  },
  {
    "sl_no": 353,
    "name": "ಶಮ್‍ಶುದ್ದೀನ್ ಡಿ ಮದಲಮಟ್ಟಿ",
    "address": "ತಿಗಡಿ ಗಲ್ಲಿ, ಪೋಸ್ಟ: ಬೈಲಹೊಂಗಲ ಜಿ: ಬೆಳಗಾಂವ",
    "age": 53,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬೈಲಹೊಂಗಲ",
    "mobile": "9845153207"
  },
  {
    "sl_no": 354,
    "name": "ಫಕ್ಕೀರಸಾಬ್ ಹೆಚ್ ನದಾಫ್",
    "address": "ಗಾಣಗೇರ ತೋಟ, ಪೋಸ್ಟ: ದೇವಲಾಪೂರ, ತಾ: ಬೈಲಹೊಂಗಲ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬೈಲಹೊಂಗಲ",
    "mobile": "8970192856"
  },
  {
    "sl_no": 355,
    "name": "ಮುಗಟಸಾಬ ಫಕೃಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಚಿಕ್ಕೋಡಿ ಜಿ: ಬೆಳಗಾಂವ",
    "age": 51,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಕ್ಕೋಡಿ",
    "mobile": "9008128200"
  },
  {
    "sl_no": 356,
    "name": "ದಿಲಾವರ ಗುಲಾಬ ನದಾಫ್",
    "address": "ಮಲಕವಾಡ, ತಾ: ಚಿಕ್ಕೋಡಿ ಜಿ: ಬೆಳಗಾಂವ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಕ್ಕೋಡಿ",
    "mobile": "9071875964"
  },
  {
    "sl_no": 357,
    "name": "ಆದಮಸಾಬ ಹಸನಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಭೆಂಡವಾಡ ತಾ: ರಾಯಬಾಗ್",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಯಬಾಗ್",
    "mobile": "9743586860"
  },
  {
    "sl_no": 358,
    "name": "ರಿಹಾನಾ ಆದಮಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಭೆಂಡವಾಡ ತಾ: ರಾಯಬಾಗ್",
    "age": 38,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಯಬಾಗ್",
    "mobile": "8050645084"
  },
  {
    "sl_no": 359,
    "name": "ಇಸ್ಮಾಯಿಲ್ ಅಪ್ಪಾಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಅಂಕಲಗಿ ತಾ: ಗೋಕಾಕ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗೋಕಾಕ್",
    "mobile": "9449107538"
  },
  {
    "sl_no": 360,
    "name": "ಮಹ್ಮದ್ ಅಲಿ ಹಸನಸಾಬ",
    "address": "ಕೆ ಹೆಚ್ ಬಿ ಕಾಲೋನಿ, ಪೋಸ್ಟ: ಗೋಕಾಕ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಗೋಕಾಕ್",
    "mobile": "9611095654"
  },
  {
    "sl_no": 361,
    "name": "ರಹಮಾನಸಾಬ ರಾಜೆಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ರಂಗಾಪುರ ತಾ: ಮೂಡಲಗಿ",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮೂಡಲಗಿ",
    "mobile": "9591202788"
  },
  {
    "sl_no": 362,
    "name": "ದಸ್ತಗೀರಸಾಬ ಅಬ್ಬಾಸ್‍ಅಲಿ",
    "address": "ಪೋಸ್ಟ: ತುಕ್ಕಾನಟ್ಟಿ ತಾ: ಮೂಡಲಗಿ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮೂಡಲಗಿ",
    "mobile": "9886251202"
  },
  {
    "sl_no": 363,
    "name": "ಸಲೀಂ ಇಬ್ರಾಹಿಂ ನದಾಫ್",
    "address": "ಬಜಾರ್ ರಸ್ತೆ, ಪೋಸ್ಟ: ಹುಕ್ಕೇರಿ ಜಿ: ಬೆಳಗಾಂವ",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಕ್ಕೇರಿ 9945377943",
    "mobile": ""
  },
  {
    "sl_no": 364,
    "name": "ಅಬ್ದುಲ್ ಜಬ್ಬಾರ್ ನಬಿಸಾಬ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಕೊಟಬಾಗಿ ತಾ: ಹುಕ್ಕೇರಿ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಕ್ಕೇರಿ",
    "mobile": "9591201319"
  },
  {
    "sl_no": 365,
    "name": "ದಸ್ತಗೀರ ನೌಶಾದ್ ನದಾಫ್",
    "address": "ಬಸವ ನಗರ, ಪೋ: ಉಗಾರಖುರ್ದ-591316 ತಾ: ಕಾಗವಾಡ",
    "age": 25,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಾಗವಾಡ",
    "mobile": "7338342665"
  },
  {
    "sl_no": 366,
    "name": "ಜಲಾಲ ಸುಲ್ತಾನ ನದಾಫ್",
    "address": "ನಂ. 1567, ದತ್ತ ಮಂದಿರ, ಪೋಸ್ಟ: ಉಗಾರಖುರ್ದ-591316, ತಾಲೂಕ: ಕಾಗವಾಡ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಾಗವಾಡ",
    "mobile": "8050266510"
  },
  {
    "sl_no": 367,
    "name": "ಉಸ್ಮಾನಸಾಬ ಮಹಮ್ಮದಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಅಥಣಿ-591304 ಜಿ: ಬೆಳಗಾಂವ",
    "age": 59,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಥಣಿ",
    "mobile": "9448551531"
  },
  {
    "sl_no": 368,
    "name": "ಸಿದ್ದೀಕ್ ಶಮಶುಲ್ ಹಕ್ ಅಂಕಲಗಿ",
    "address": "ಪೋಸ್ಟ: ಕಾಕತಿ, ಜಿ: ಬೆಳಗಾಂವ",
    "age": 30,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬೆಳಗಾಂವ",
    "mobile": "8861179777"
  },
  {
    "sl_no": 369,
    "name": "ಮೊಹಮ್ಮದ್ ಅಲಿ ಬುಡ್ಡೇಸಾಹೇಬ ನದಾಫ್",
    "address": "ಪ್ಲಾಟ, ನಂ 487/23 ಸುಬಾಶ ನಗರ, ಅಶೋಕ, ಹಾಸ್ಪಿಟಲ್ ಹಿಂಬಾಗ, ಪೋ: ಬೆಳಗಾಂವ-590016, ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬೆಳಗಾಂವ",
    "age": 73,
    "designation": "ಮಹಿಳಾ ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಬೆಳಗಾಂವ ಜಿಲ್ಲೆ)",
    "mobile": "8147306085"
  },
  {
    "sl_no": 370,
    "name": "ಶ್ರೀಮತಿ ಶಂಶಾದ್ ಡಿ ನದಾಫ್",
    "address": "ಕೋರಿಕೊಪ್ಪ, ರೋಡ, ಪೋಸ್ಟ: ವಕ್ಕುಂದ, ತಾ: ಬೈಲಹೊಂಗಲ, ಬೆಳಗಾಂವ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಬೈಲಹೊಂಗಲ",
    "age": 42,
    "designation": "",
    "mobile": "9901519740"
  },
  {
    "sl_no": 371,
    "name": "ಶ್ರೀಮತಿ ಫಾತಿಮಾ ಹಾರೂನ್ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಚಿಕ್ಕೋಡಿ ಜಿ: ಬೆಳಗಾಂವ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಕ್ಕೋಡಿ",
    "age": 58,
    "designation": "",
    "mobile": "9019065200"
  },
  {
    "sl_no": 372,
    "name": "ಶ್ರೀಮತಿ ಸನಾ ಮೀರಾಸಾಬ ನದಾಫ್",
    "address": "ಬಾಂಬೆ, ಚಾಳ ಪೋಸ್ಟ: ಗೋಕಾಕ್ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಗೋಕಾಕ್",
    "age": 24,
    "designation": "",
    "mobile": "6361877179"
  },
  {
    "sl_no": 373,
    "name": "ಶ್ರೀಮತಿ ಮೈರಾಜ ನಬಿಸಾಬ ನದಾಫ್",
    "address": "ಪೋಸ್ಟ: ಮೂಡಲಗಿ ಜಿ: ಬೆಳಗಾಂವ ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಮೂಡಲಗಿ",
    "age": 34,
    "designation": "",
    "mobile": "8088921589"
  },
  {
    "sl_no": 374,
    "name": "ಶ್ರೀಮತಿ ಆಸ್ಮಾ ಮಲಿಕಸಾಬ ನದಾಫ್",
    "address": "ಬಜಾರ ರಸ್ತೆ, ಕಲಾಲ ಗಲ್ಲಿ, ಪೋಸ್ಟ: ಹುಕ್ಕೇರಿ-591309 ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಹುಕ್ಕೇರಿ",
    "age": 31,
    "designation": "",
    "mobile": "9844445657"
  },
  {
    "sl_no": 375,
    "name": "ಶ್ರೀಮತಿ ಅಮೀರಬಿ ಜಲಾಲ ನದಾಫ್",
    "address": "ನಂ. 1567, ದತ್ತ ಮಂದಿರ ಹತ್ತಿರ, ಪೋಸ್ಟ: ಉಗಾರಖುರ್ದ್-591316 ತಾ: ಕಾಗವಾಡ, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಕಾಗವಾಡ",
    "age": 49,
    "designation": "",
    "mobile": "8050266510"
  },
  {
    "sl_no": 376,
    "name": "ಶ್ರೀಮತಿ ಕುರ್ಷಿದಾ ಬಾನು ಎ ನದಾಫ್",
    "address": "ನಂ., 4764, ಚವಾಟ್ ಗಲ್ಲಿ, ಎಂಬಿಎಸ್ ಸ್ಕೂಲ್-5, ಪೋಸ್ಟ: ಬೆಳಗಾಂವ-590001, ಮಹಿಳಾ ರಾಜ್ಯ, ಸಮಿತಿ ಸದಸ್ಯರು, ಬೆಳಗಾಂವ, 8861683246, 34,  ಮಂಡ್ಯ ಜಿಲ್ಲಾ",
    "age": 54,
    "designation": "",
    "mobile": ""
  },
  {
    "sl_no": 377,
    "name": "ಅಫ್ಜಲ್ ಅಬು",
    "address": "ಪೋಸ್ಟ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9964400786"
  },
  {
    "sl_no": 378,
    "name": "ಖಲಂದರ್",
    "address": "ಪೋಸ್ಟ: ಮದ್ದೂರ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9008670889"
  },
  {
    "sl_no": 379,
    "name": "ಮಹಮ್ಮದ್ ಮುಯೀನ್ ಫಕೃದ್ದೀನ್",
    "address": "ಗೆಲಾಕ್ಸಿ, ಬೆಂಡಿಗ್ಸ್ ಮತ್ತು ಫರ್ನಿಸಿಂಗ್ಸ, ಪೋಸ್ಟ: ಮದ್ದೂರ ಜಿ: ಮಂಡ್ಯ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಮಂಡ್ಯ ಜಿಲ್ಲೆ)",
    "mobile": "9972443228"
  },
  {
    "sl_no": 380,
    "name": "ಮಹಮ್ಮದ್ ಮುಜಾಹಿದ್",
    "address": "ಪೋಸ್ಟ: ಮದ್ದೂರ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮದ್ದೂರ",
    "mobile": "9538482770"
  },
  {
    "sl_no": 381,
    "name": "ಮಹಮ್ಮದ್ ಕಾಶೀಫ್",
    "address": "ಮಹಮ್ಮದ್ ಗೌಸ್ ಪೋ: ಮಳವಳ್ಳಿ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಳವಳ್ಳಿ",
    "mobile": "9972226171"
  },
  {
    "sl_no": 382,
    "name": "ದಸ್ತಗೀರ",
    "address": "ಪೋಸ್ಟ: ಮಳವಳ್ಳಿ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಳವಳ್ಳಿ",
    "mobile": "9060606254"
  },
  {
    "sl_no": 383,
    "name": "ಮಹಮ್ಮದ್ ಶಫಿ",
    "address": "ಪೋಸ್ಟ: ನಾಗಮಂಗಲ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನಾಗಮಂಗಲ",
    "mobile": "7795155709"
  },
  {
    "sl_no": 384,
    "name": "ಸಲೀಂ ಗಿರಾಣಿ",
    "address": "ಪೋಸ್ಟ: ನಾಗಮಂಗಲ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ನಾಗಮಂಗಲ",
    "mobile": "8197504754"
  },
  {
    "sl_no": 385,
    "name": "ದಾದಾ ಖಲಂದರ್",
    "address": "ಪೋಸ್ಟ: ಕೆ ಆರ್ ಪೇಟ್ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು ಕೆಆರ್‍ಪೇಟೆ",
    "mobile": ""
  },
  {
    "sl_no": 386,
    "name": "ಬಾಬುಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಕೆ ಆರ್ ಪೇಟ್ ಜಿ: ಮಂಡ್ಯ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೆಆರ್‍ಪೇಟೆ ರಾಮನಗರ ಜಿಲ್ಲಾ",
    "mobile": ""
  },
  {
    "sl_no": 387,
    "name": "ಬಾಬು S/o ಲೇಟ್ ಬುಡೆನ್ ಸಾಬ",
    "address": "ಮಾಡ್ರನ್, ಬೆಂಡ್ಡಿಂಗ್ ಹೌಸ್, ಬಿ ಎಂ ರೋಡ್, ಬಿ ಕೆ ಎಸ್, ಮಿಲ್ ಹಿಂಬಾಗ, ವಾರ್ಡ ನಂ 21, ಯಾರಬ್ ನಗರ, ಪೋಸ್ಟ: ಚನ್ನಪಟ್ಟಣ-562160",
    "age": 53,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9844807989"
  },
  {
    "sl_no": 388,
    "name": "ಬುಡೆನ್ ಸಾಬ್",
    "address": "ಹಿಂದುಸ್ಥಾನ್ ಬೆಡ್ಡಿಂಗ್ ಹೌಸ್, ನಂ 15, ವಾರ್ಡ ನಂ 30, ಕನ್ನಡ ಸರಕಾರಿ ಶಾಲೆ ಹತ್ತಿರ, ಐಜೂರು, ಪೋಸ್ಟ: ರಾಮನಗರ ಜಿ: ರಾಮನಗರ",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "9242896847"
  },
  {
    "sl_no": 389,
    "name": "ಶಂಶುದ್ದೀನ್ ಬಾಷಾಸಾಬ ನಂ 247",
    "address": "ವಾರ್ಡ ನಂ, 30, ಸರಕಾರಿ ಶಾಲೆ ಹತ್ತಿರ, ಐಜೂರು, ಪೋಸ್ಟ: ರಾಮನಗರ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ರಾಮನಗರ ಜಿಲ್ಲೆ)",
    "mobile": "7337808016"
  },
  {
    "sl_no": 390,
    "name": "ಶೇಖ್ ಮೆಹಬೂಬ್ ಲೇಟ್ ಶೇಖ್ ಬುಡೆನ್ ಸಾಬ",
    "address": "ನಂ 1327, ಕೋಟೆ ಬಾಬುರಾವ್ ಬೀದಿ, ಪೋಸ್ಟ: ಚನ್ನಪಟ್ಟಣ ಜಿ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚನ್ನಪಟ್ಟಣ",
    "mobile": "8453486430"
  },
  {
    "sl_no": 391,
    "name": "ಹುಸೇನ್ ಪೀರ್ ಶುಕುರಸಾಬ ನಂ 265",
    "address": "ಕಂಬಾರ ಬೀದಿ, ಸೈಯದ್ ವಾಡಿ, ಪೋಸ್ಟ: ಚನ್ನಪಟ್ಟಣ ಜಿ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚನ್ನಪಟ್ಟಣ",
    "mobile": "9900520250"
  },
  {
    "sl_no": 392,
    "name": "ಖಲೀಲ್",
    "address": "ಪೋಸ್ಟ: ಕನಕಪುರ ಜಿ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಪುರ",
    "mobile": "8970425252"
  },
  {
    "sl_no": 393,
    "name": "ಬಾಷಾಸಾಬ",
    "address": "ಪೋಸ್ಟ: ಕನಕಪುರ ಜಿ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕನಕಪುರ",
    "mobile": "8884947683"
  },
  {
    "sl_no": 394,
    "name": "ಗೌಸ್",
    "address": "ಪೋಸ್ಟ: ಮಾಗಡಿ ಜಿ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಾಗಡಿ",
    "mobile": "8453634248"
  },
  {
    "sl_no": 395,
    "name": "ಮುನಾಫ್ ಸಾಹೇಬ S/o ಖಲಂದರ ಸಾಹೇಬ",
    "address": "ವಾರ್ಡ ನಂ 26, ಮಾರಮ್ಮ ದೇವಸ್ಥಾನ ಹತ್ತಿರ, ಐಜೂರು, ಪೋಸ್ಟ: ರಾಮನಗರ",
    "age": "",
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ರಾಮನಗರ",
    "mobile": "9740927138"
  },
  {
    "sl_no": 396,
    "name": "ಬಿ ಎನ್ ಅಮ್ಜದ್ ಪಾಷ",
    "address": "ಬಿನ್ ಬಿ ಆರ್ ನಜೀರ್ ಅಹ್ಮದ್, ಪೋ: ಬಯ್ಯಪಲ್ಲಿ, ಗ್ರಾಮ ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ, ಕೋಲಾರ",
    "age": 42,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು",
    "mobile": "9902992600"
  },
  {
    "sl_no": 397,
    "name": "ಮುಬಾರಕ್ ಎಂ ಎಸ್ ಬಿನ್ ಸೈಯ್ಯದ್ ಪಾಷಾ",
    "address": "ಪೋ: ಮಾಗೊಂದಿ ಗ್ರಾಮ, ಬಂಗಾರಪೇಟ್ ತಾಲೂಕ, ರಾಜ್ಯ, ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 32,
    "designation": "",
    "mobile": "9980499768"
  },
  {
    "sl_no": 398,
    "name": "ಚೋಟೆಸಾಬ ಬಿನ್ ಲೇಟ್ ಹೈದರ್ ಸಾಬ್",
    "address": "ಪೋ: ಕೋಲಾರ ಟೌನ್ ಕೋಲಾರ ತಾಲೂಕ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು ತಾಲುಕಗಳ ಅಧ್ಯಕ್ಷರು (ಕೋಲಾರ ಜಿಲ್ಲೆ)",
    "age": 64,
    "designation": "",
    "mobile": "9738385274"
  },
  {
    "sl_no": 399,
    "name": "ಶಫಿವುಲ್ಲಾ (ಬಾಬು) ಬಿನ್ ನಬಿಸಾಬ",
    "address": "ಪೋಸ್ಟ: ವೇಮಗಲ್ ಕೋಲಾರ ತಾಲೂಕ",
    "age": 46,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಕೋಲಾರ",
    "mobile": "9972911297"
  },
  {
    "sl_no": 400,
    "name": "ಶೇಖ ಅಹ್ಮದ್ ಬಿನ್ ನೂರ್ ಅಹ್ಮದ್",
    "address": "4ನೇ, ಬ್ಲಾಕ್, ಬಿಎಂ ರೋಡ್, ರಾಬರ್ಟ್ ಸನ್, ಪೋ: ಕೆ ಜಿ ಎಫ್ ಜಿ: ಕೋಲಾರ, ತಾಲೂಕ, ಅಧ್ಯಕ್ಷರು, ಕೆ ಜಿ ಎಫ್",
    "age": 30,
    "designation": "",
    "mobile": "9742220786"
  },
  {
    "sl_no": 401,
    "name": "ಅಮೀರ್ ಬಾಷಾ ಹೆಚ್ ಎಂ ಬಿನ್ ಹುಸೇನಸಾಬ",
    "address": "ಪೋ: ಮಾಗೊಂದಿ ಗ್ರಾಮ ತಾ: ಬಂಗಾರ ಪೇಟೆ",
    "age": 39,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಬಂಗಾರಪೇಟೆ 9535843786",
    "mobile": ""
  },
  {
    "sl_no": 402,
    "name": "ಬಿ ಬಾಷಾ ಬಿನ್ ಬಾಬುಸಾಬ",
    "address": "ಪೋ: ಸಂಗಸಂದ್ರ ಗ್ರಾಮ, ಮುಳಬಾಗಿಲು ತಾಲೂಕ",
    "age": 35,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮುಳಬಾಗಿಲು",
    "mobile": "9738111808"
  },
  {
    "sl_no": 403,
    "name": "ಸೈಯ್ಯದ್ ಬಾಷಾ ಬಿನ್ ಖಾಸಿಂ ಸಾಬ್",
    "address": "ಪೋ: ಕಲಕೇರಿ ಮಾಲೂರ ತಾಲೂಕ",
    "age": 70,
    "designation": "ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು ಮಾಲೂರ 944980290",
    "mobile": ""
  },
  {
    "sl_no": 404,
    "name": "ಮೌಲಾಸಾಬ ಬಿನ್ ಲೇಟ್ ಫಕೃದ್ದೀನಸಾಬ",
    "address": "ಪೋ: ಬಯಪಲ್ಲಿ ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ ತಾಲೂಕ ಅಧ್ಯಕ್ಷರು, ಶ್ರೀನಿವಾಸಪುರ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಕೋಲಾರ ಜಿಲ್ಲೆ)",
    "mobile": "9242813806"
  },
  {
    "sl_no": 405,
    "name": "ನಜೀರ್ ಅಹ್ಮದ್ ಬಿನ್ ರಸೂಲಸಾಬ",
    "address": "ಪೋ: ಬಯ್ಯಪಲ್ಲಿ ಗ್ರಾಮ ಶ್ರೀನಿವಾಸಪುರ ತಾಲೂಕ",
    "age": 62,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಶ್ರೀನಿವಾಸಪುರ",
    "mobile": "8762183004"
  },
  {
    "sl_no": 406,
    "name": "ಜಬೀವುಲ್ಲಾ ಬಿನ್ ಬಾಷಾಸಾಬ",
    "address": "ಫೆÇೀ: ಶ್ರಿನಿವಾಸ ಟೌನ್ ಶ್ರೀನಿವಾಸಪುರ",
    "age": 36,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಶ್ರೀನಿವಾಸಪುರ",
    "mobile": "9916562656"
  },
  {
    "sl_no": 407,
    "name": "ಎಸ್ ರಿಜ್ವಾನ್ ಪಾಷಾ ಷೇಕ್ ಮಸ್ತಾನ್ ಸಾಬ್",
    "address": "ಪೋ: ಕ್ಯಾಲನೂರು ಗ್ರಾಮ ಕೋಲಾರ ತಾಲೂಕ",
    "age": 63,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೋಲಾರ",
    "mobile": "9448687218"
  },
  {
    "sl_no": 408,
    "name": "ಕೆ ಬಿ ಮಹಬೂಬಪಾಷಾ ಬಿನ್ ಬಾಬುಸಾಬ",
    "address": "ಪೋ: ಕಲ್ವಮಂಜಲಿ ಗ್ರಾಮ ಕೋಲಾರ ತಾಲೂಕ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೋಲಾರ",
    "mobile": "9448519395"
  },
  {
    "sl_no": 409,
    "name": "ಹೈದರ್ ಸಾಬ್ ಬಿನ್ ಲೇಟ್ ಮಸ್ತಾನ್ ಸಾಬ್",
    "address": "ಪೋ: ಮಲ್ಲಕಚ್ಚನಹಳ್ಳಿ ಮುಳಬಾಗಿಲು ತಾಲೂಕ",
    "age": 51,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಳಬಾಗಿಲು",
    "mobile": "9964550510"
  },
  {
    "sl_no": 410,
    "name": "ಸಮಿವುಲ್ಲಾ ಬಿನ್ ಹುಸೇನ್ ಸಾಬ್",
    "address": "ಪೋ: ಮಲ್ಲಕಚ್ಚನಹಳ್ಳಿ ಮುಳಬಾಗಿಲು ತಾಲೂಕ",
    "age": 44,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮುಳಬಾಗಿಲು",
    "mobile": "9448225114"
  },
  {
    "sl_no": 411,
    "name": "ಅಬ್ದುಲ್ ರೆಹಮಾನ್ ಬಿನ್ ಸುಲೆಮಾನ್",
    "address": "ಪೋ: ಕಲ್ಕರೆ ಮಾಲೂರ ತಾಲೂಕ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಾಲೂರು",
    "mobile": "9901442380"
  },
  {
    "sl_no": 412,
    "name": "ಶಾಮೀರ್ ಬಿನ್ ಹೈದರಸಾಬ್",
    "address": "ಪೋ: ಕಲ್ಕರೆ ಗ್ರಾಮ ಮಾಲೂರು ತಾಲೂಕ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಮಾಲೂರು",
    "mobile": "9980842419"
  },
  {
    "sl_no": 413,
    "name": "ಮದೀನಾಸಾಬ್ ಬಿನ್ ಬಾಬುಸಾಬ",
    "address": "ಪೋ: ಮಾಗೊಂದಿ ಬಂಗಾರಪೇಟೆ ತಾಲೂಕ",
    "age": 43,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬಂಗಾರಪೇಟೆ",
    "mobile": "9901374344"
  },
  {
    "sl_no": 414,
    "name": "ಬಾಬು ಎಂ ಬಿನ್ ಮಸ್ತಾನ್",
    "address": "ಪೋ: ಮಾಗೊಂದಿ ಗ್ರಾಮ ಬಂಗಾರಪೇಟೆ ತಾಲೂಕ",
    "age": 33,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಬಂಗಾರಪೇಟೆ",
    "mobile": "6360067417"
  },
  {
    "sl_no": 415,
    "name": "ಇಸ್ಮಾಯಿಲ್ ಬಿನ್ ಮಸ್ತಾನ್",
    "address": "ಪೋ: ಉರಗಂ ಪೇಟೆ, ಕೆಜಿಎಫ್ ತಾಲೂಕ",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೆಜಿಎಫ್",
    "mobile": "9986878613"
  },
  {
    "sl_no": 416,
    "name": "ಜಹೀರ್ ಅಹ್ಮದ್ ಬಿನ್ ನೂರ್ ಅಹ್ಮದ್",
    "address": "ಪೋ: ರಾಬರ್ಟ್ ಸನ್ ಪೇಟೆ, ಕೆಜಿಎಫ್ ತಾಲೂಕ",
    "age": 22,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕೆಜಿಎಫ್",
    "mobile": "9141788590"
  },
  {
    "sl_no": 417,
    "name": "ಮಹ್ಮದ್ ಮೌಲಾಲಿ ಎಂ ನದಾಫ್",
    "address": "ನಂ 11-1041 /126, ಮದಿನಾ ಕಾಲೋನಿ, ಈದ್ಗಾ ರೋಡ್, ಪೋ: ಕಲಬುರ್ಗಿ",
    "age": 60,
    "designation": "ಜಿಲ್ಲಾ ಅಧ್ಯಕ್ಷರು ಕಲಬುರ್ಗಿ ಜಿಲ್ಲಾ",
    "mobile": "8197101628"
  },
  {
    "sl_no": 418,
    "name": "ಲಾಲ್ ಅಹ್ಮದ್ ವಕೀಲರು",
    "address": "ಪೋ: ಸೇಡಂ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 50,
    "designation": "ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸದಸ್ಯರು",
    "mobile": "8762310987"
  },
  {
    "sl_no": 419,
    "name": "ಅಬ್ಬಾಸ್ ಅಲಿ ಮೌಲಾಲಿ",
    "address": "ಪೋ: ಅಫಜಲ್ ಪುರ ಜಿ: ಕಲಬುರ್ಗಿ ರಾಜ್ಯ ಕಾರ್ಯಕಾರಿ, ಸಮಿತಿ ಸದಸ್ಯರು",
    "age": 65,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು (ಕಲಬುರ್ಗಿ ಜಿಲ್ಲೆ)",
    "mobile": "9731603369"
  },
  {
    "sl_no": 420,
    "name": "ಮಹ್ಮದ್ ಮುಸ್ತಫಾ ದಾವಲ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಕಲಬುರ್ಗಿ",
    "age": 30,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಲಬುರ್ಗಿ",
    "mobile": "9899481111"
  },
  {
    "sl_no": 421,
    "name": "ಮೆಹಮೂದ್ ನದಾಫ್",
    "address": "ಎಂ ಎಸ್ ಕೆ ಮಿಲ್, ಜಿಲಾನ್ ಬಾದ್ ಪೋ: ಕಲಬುರ್ಗಿ",
    "age": 49,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಲಬುರ್ಗಿ",
    "mobile": "9972058068"
  },
  {
    "sl_no": 422,
    "name": "ದಸ್ತಗೀರಸಾಬ ಎಂ ನದಾಫ್",
    "address": "ಪೋ: ಗಾಣಗಾಪೂರ ಅಫಜಲ್ ಪುರ ತಾಲೂಕ",
    "age": 40,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಫಜಲ್ ಪುರ",
    "mobile": "7483688552"
  },
  {
    "sl_no": 423,
    "name": "ಟಿಪ್ಪು ಕಾಶಿಮಸಾಬ",
    "address": "ಪೋ: ಜೇಗೂರ, ಅಫಜಲಪುರ ತಾಲೂಕ",
    "age": 35,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಅಫಜಲಪುರ",
    "mobile": "9008651268"
  },
  {
    "sl_no": 424,
    "name": "ಬಾಬು ಸಾಲಗಿರ",
    "address": "ಪೋಸ್ಟ: ಆಳಂದ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಆಳಂದ",
    "mobile": "9606352616"
  },
  {
    "sl_no": 425,
    "name": "ರಸೂಲಸಾಬ ಮಾಡಿಹಾಳ",
    "address": "ಪೋಸ್ಟ: ಆಳಂದ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 58,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಆಳಂದ",
    "mobile": "9008027104"
  },
  {
    "sl_no": 426,
    "name": "ಉಸ್ಮಾನಸಾಬ್ ಮೆಹಬೂಬ ಅಲಿ",
    "address": "ಪೋಸ್ಟ: ಸೇಡಂ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 42,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸೇಡಂ",
    "mobile": "9945821532"
  },
  {
    "sl_no": 427,
    "name": "ಮಹ್ಮದ್ ಗೌಸ್ ದಾವಲಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಸೇಡಂ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 32,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಸೇಡಂ",
    "mobile": "9164188868"
  },
  {
    "sl_no": 428,
    "name": "ಮಹ್ಮದ್ ಇಶಾಕ್ ಶಮ್ಸುದ್ದೀನ್",
    "address": "ಪೋ: ಕುರಕೋಟ, ಕಮಲಾಪೂರ ತಾಲೂಕ",
    "age": 25,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಮಲಾಪೂರ",
    "mobile": "8884786682"
  },
  {
    "sl_no": 429,
    "name": "ಗೌಸುದ್ದೀನ್",
    "address": "ಪೋ: ದಮ್ಮುರ್, ಕಮಲಾಪುರ ತಾಲೂಕ",
    "age": 55,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಕಮಲಾಪೂರ",
    "mobile": "9901136375"
  },
  {
    "sl_no": 430,
    "name": "ಮಹ್ಮದ್ ಸಾಜೀದ್",
    "address": "ಪೋಸ್ಟ: ಚಿಂಚೋಳಿ, ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 60,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಚಿಂಚೋಳಿ",
    "mobile": "9980776413"
  },
  {
    "sl_no": 431,
    "name": "ಉಸ್ಮಾನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಯಡ್ರಾಮಿ, ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 46,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಡ್ರಾಮಿ",
    "mobile": "9880580292"
  },
  {
    "sl_no": 432,
    "name": "ಸುಲೆಮಾನ್",
    "address": "ಪೋಸ್ಟ: ಯಡ್ರಾಮಿ, ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 52,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಯಡ್ರಾಮಿ",
    "mobile": "9900702628"
  },
  {
    "sl_no": 433,
    "name": "ಕಾಶೀಮಸಾಬ ದಾವಲ್ ಸಾಬ್",
    "address": "ಪೋ: ಜೀವರ್ಗಿ ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 26,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಜೀವರ್ಗಿ",
    "mobile": "8050404430"
  },
  {
    "sl_no": 434,
    "name": "ರಾಜಮಹಮದ್ ಹಸನ್ ಸಾಬ್",
    "address": "ಪೋಸ್ಟ: ಜೀವರ್ಗಿ, ಜಿ: ಕಲಬುರ್ಗಿ",
    "age": 34,
    "designation": "ರಾಜ್ಯ ಸಮಿತಿ ಸದಸ್ಯರು, ಜೀವರ್ಗಿ",
    "mobile": "9591210335"
  }
];
